UNK 0
</s> 0
메탈릭/nng 1
벗기/vv 54
랍니다/ef 20
머크/nnp 1
랜드/nng 7
킥/nng 3
다가가/vv 2
모피/nng 26
마/nnp 1
맥북/nnp 1
시애틀/nnp 2
오래/mag 398
동점/nng 6
떠나/vv 103
구출/nng 3
운전자/nng 50
그립/vv 2
튀김기/nng 1
고급/nng 6
헤엄/mag 12
접이/nng 3
뭐/np 7961
잉글랜드/nnp 3
라는/etm 40
래프팅/nng 2
클린/nng 1
뒷장/nng 1
그립/va 1
스토너/nng 1
코팅/nng 6
주소/nng 4
점선/nng 1
스피드/nng 9
tracck/sl 1
지불/nng 4
오른편/nng 1
헤드셋/nng 1
휘/mag 2
퐁당/nng 3
아치/nng 38
빈층/nng 1
프라이/nnp 1
려고/ec 126
스즈끼/nnp 1
려고/ef 8
기어/nng 36
프라이/nng 5
콘크리트/nng 110
줍/vx 113
아치/nnp 1
줍/vv 14
데이터/nng 2
황백색/nng 1
종류/nng 288
에스컬레이터/nng 2
오페라/nng 2
취급/nng 9
대원/nng 2
상록/nng 2
이쑤시게/nng 2
침몰/nng 7
저장/nng 30
느/ec 1
시간/nng 145
자손/nng 5
tots/sl 1
피칭/nng 7
균형/nng 43
카레/nng 3
능선/nng 3
너구리/nng 1
보일러/nng 1
퀘사/nng 3
골짜기/nng 7
다릅/va 1
컴팩트/nng 1
지르/vv 509
용품/nng 78
기대/nng 22
캐릭터/nng 17
농지/nng 4
급수/nng 7
그릴/nng 41
캐리어/nng 2
전력선/nng 30
설원/nng 21
소/xpn 11
값싸/va 1
담궈/vv 1
아일랜드/nnp 2
댐/nng 1
생수/nng 1
경기장/nng 53
켜/vv 18
안전/nng 27
컨베이어/nng 24
추위/nng 4
벚꽃/nng 2
탠덤/nnp 1
토루/nng 3
탠덤/nng 1
모/mm 5
프리/nng 1
카타르/nng 1
레/nnp 1
넘기/vv 3
국기/nng 50
거품/nng 17
도처/nng 1
제설/nng 1
공허/xr 3
록킹/nng 1
흥분/nng 11
러시/nng 1
히터/nng 6
무대/nng 16
받침/nng 3
도넛/nng 448
32/sn 1
현재/mag 16
포스터/nng 34
나옵/vv 36
로밍/nnp 5
오른쪽/nng 43
컨버터블/nng 13
로밍/nng 3
안팎/nng 2
참석자/nng 2
아도/ec 1
암벽/nng 19
복사기/nng 1
추진/nng 3
ato/sl 1
요양원/nng 1
롤업/nng 1
킁킁/vv 1
지팡이/nng 15
고래/nng 6
긴급/nng 1
duble/sl 1
푸시/nng 1
누우/vv 2
레굴/nng 1
박스카/nng 1
항적/nng 1
미치/vv 9
반딧불/nng 1
푸시/nnp 1
다운로드/nng 1
스터/nnp 1
반점/nng 16
글레이즈/nnp 4
졸업/nng 4
가치/nng 3
면하/vv 4
벽화/nng 12
뚝뚝/mag 1
스크롤/nng 3
피아노가/nng 1
랐/vv 2
응어리/nng 1
카나리아/nng 1
손상/nng 11
해/nng 94
두개골/nng 9
서로/mag 1689
챙기/vv 2
분쇄/nng 1
안쪽/nng 163
분배기/nng 2
바닷물/nng 11
남비/nng 5
민간/nng 1
근육질/nng 1
까/jx 1
sauteed/sl 1
밤나무/nng 1
프라이드/nng 2
해체/nng 1
촬영/nng 59
완전히/mag 32
ans/sl 1
내보내/vv 4
가시/nng 5
moutains/sl 1
serenely/sl 1
서머셋/nnp 1
불모지/nng 3
갈가리/mag 5
죄수복/nng 1
빨판/nng 1
아마도/mag 8
뿔이/nng 13
창보/nng 1
줄기/nng 99
렀/vv 4
gravees/sl 1
사/vv 28
3/sn 358
프라이어/nnp 1
서요/ef 2
쫓기/vv 5
neumark/sl 1
버너가/nng 1
물개/nng 1
모/nng 1
산면/nng 3
chistmas/sl 1
익사/nng 1
패브릭/nng 7
사자/nng 12
구리선/nnp 1
색칠/nng 6
처음/nng 2
친절/nng 2
selfie/sl 1
flickr/sl 1
린다/nnp 1
켐파/nng 1
메이저/nng 4
안식/nng 1
날이/nng 1
구부리/vv 37
선두/nng 4
브로콜리/nng 428
카키색/nng 3
나란히/mag 389
벽돌집/nng 2
벤치/nng 835
즐기/vv 237
한계/nng 1
말/nng 1619
변색/nng 1
다니/vv 967
모뎀/nng 1
점이/nng 1
볼라드/nng 1
직물/nng 12
모습/nng 220
평행/nng 21
구체/nng 9
가로/vv 9
연/nng 303
펠리컨/nng 2
창조/nng 4
계속/mag 8
영사기/nng 1
버클/nng 1
젖꼭지/nng 2
그날/nng 2
트레드/nnp 1
초록색/nng 96
비데/nng 9
급상승/nng 1
보도/nng 701
베이스/nng 8
재판/nng 3
요트/nng 18
마샬/nnp 1
정지판/nng 1
시간대/nng 22
결코/mag 2
가/jks 15767
bricked/sl 1
교묘히/mag 1
은가요/ef 25
상호/nng 29
실조/nng 1
테프/nng 1
비추/vv 67
상추/nng 15
가/jkc 414
헤지스/nng 7
allee/sl 1
레이디/nng 7
검사기/nng 2
배낭이/nng 2
관상/nng 1
고대/nng 4
잘릴/vv 1
장아찌/nng 1
교차/nng 71
건포도/nng 6
꾼/nng 1
뮤직/nng 1
긋/vv 2
분/xsn 45
오후/nng 16
이나/jc 43
배열/nng 109
어린애/nng 3
이나/jx 353
응달/nng 1
잔디밭/nng 668
파티오/nnp 2
주행/nng 59
흐릿/mag 1
카운티면/nng 1
아늑/xr 13
스키/vv 5
바인딩/nng 2
인테리어/nng 10
내리/mag 16
뛰/vv 425
착유소/nng 1
옵/vx 3
수의사/nng 1
의무/nng 1
윗층/nng 2
짓/nng 5
의지지/nng 1
나요/ef 1307
전기선/nng 3
feild/sl 1
솔/nng 21
칠판/nng 4
펜들턴/nnp 1
양치/nng 14
이젤/nng 4
입/nng 302
빅벤/nnp 1
노려보/vv 1
행진/nng 4
침수/nng 7
인쇄물/nng 3
배영/nng 1
공작새/nng 2
을로드/nng 1
fighitng/sl 1
홍콩/nnp 1
하차/nng 2
9/sn 14
그래/ic 1
와이파이/nng 1
지속/nng 1
방목/nng 779
코/nng 72
오/ef 2
뮤지컬/nng 3
발굽/nng 4
파티오/nng 4
오/ep 6
격실/nng 1
귀가/nng 3
신청서/nng 2
핀/nng 22
결합/nng 9
서리/nng 74
배후/nng 4
찍힌이/vv 1
수원/nnp 1
고기/nng 375
해조/nng 1
pn/sl 1
영혼/nng 1
뚫리/vv 1
국립/nng 2
몬테/nnp 1
직원/nng 23
보도로/nng 1
팝콘/nng 3
콩/nng 81
일본어/nnp 1
가스/nng 24
빻/vv 1
감사절/nng 2
biden/sl 1
skiis/sl 1
함유/nng 1
tp/sl 1
재배/nng 5
동네/nng 10
헷갈리/vv 2
목욕을/nng 6
거치/nng 1
쇼마/nng 1
발전소/nng 5
홀수/nng 2
라즈베리/nnp 1
다이빙/nng 6
의심/nng 4
beans/sl 1
종마/nng 2
krispy/sl 3
오프닝/nng 2
확률/nng 1
맹렬/xr 1
귀/nng 105
자아/nng 2
로스트/nnp 1
땅쪽/nng 2
커튼/nng 168
경주/nng 37
페/nnp 1
액센트/nng 2
야/ic 19
경주/nnp 51
이났/vv 1
입찰/nng 3
매료/nng 4
머리판/nng 6
직접/mag 19
과도/nng 3
흩어지/vv 62
얹/vv 1022
패러/nng 8
우거지/vv 129
영역/nng 36
snuggling/sl 1
선수가/nng 1
록키/nnp 2
버찌/nng 5
라운지/nng 29
틀니/nng 1
소지/nng 2
코스터/nng 7
어지럼/va 2
헝겊/nng 6
휠/nnp 1
고/nnp 1
프리스비/nng 360
수업/nng 5
바이올린/nng 2
통이/nng 1
수상/nng 23
라인강/nnp 1
헐렁/xr 1
프리스비/nnp 274
휠/nng 12
medway/sl 1
째/vv 3
이전/nng 8
퀴퀴토/nng 1
옆줄/nng 1
추/vv 9
케이트/nnp 3
숙고/nng 2
등산가/nng 1
생/xpn 23
서서히/mag 2
비닐/nng 14
소변기/nng 67
집착/nng 6
식별/nng 1
층층/nng 1
회원/nng 1
더/ef 3
브롱크스/nnp 1
파이트/nng 1
가위/nng 128
유약/nng 48
hat/sl 2
캘리포니아/nnp 1
낮/nng 97
대문자/nng 3
사장/nng 85
관/nng 2
되살리/vv 2
관하/vv 8
격투/nng 2
자전차/nng 1
야생화/nng 12
링크/nng 40
멤버/nng 2
덴버/nnp 1
서로/nng 163
세속/nng 1
덮음/nng 4
보더가지도/nng 1
음악가/nng 2
리/vv 21
바다/nng 546
$/sw 1
장님/nng 3
쾌적/xr 1
세일/nng 2
알리/nnp 1
태도/nng 1
센서/nng 1
어프/va 27
십/nr 50
채소가/nng 2
gameboy/sl 1
크랜베리/nnp 3
벽토/nng 5
brissles/sl 1
꾼/ef 1
코뿔소/nng 7
가젯/nng 1
맞히/vv 1
주의/nng 17
삼/nr 1
적어도/mag 7
걷어차/vv 25
펼치/vv 14
구걸/nng 6
도널드/nnp 1
동반/nng 7
홀더/nng 43
너/ef 1
스크린/nng 104
padstow/sl 1
돌아오/vv 6
출연/nng 1
뒷마당/nng 18
빛/nng 377
어렴풋/xr 1
목재/nng 46
일몰이/nng 1
지루/xr 8
위쪽/nng 43
48/sn 1
우습/va 2
떼/vv 21
퓌레/nng 3
뚜렷/xr 1
닌텐도/nnp 40
버전/nng 4
펭귄/nng 11
휴식/nng 91
모험/nng 2
도심지/nng 3
콘테이너/nng 8
녹/vv 31
인물/nng 16
조명기/nng 16
통행인/nng 1
씻기/vv 13
트이/vv 3
ㄴ/etm 30863
달러/nnb 7
닭고기/nng 52
성/xsn 27
성직자/nng 1
괴짜/nng 1
콧수염/nng 13
프린스턴/nnp 1
deicing/sl 1
초반/nng 2
포켓/nng 1
소취제/nng 1
돌담/nng 52
북/nnp 3
정면/nng 33
부리/nng 28
뛰어들/vv 2
스키/nng 885
빛나/vv 118
북/nng 3
열/nr 6
철로/nng 11
목각/nng 1
갈대/nng 2
심벌즈/nng 1
스카프/nng 41
글래스웨어/nng 1
마이크/nng 15
앞발이/nng 1
세면기/nng 1
집중/nng 4
독점/nng 1
물체가/nng 1
랍스터/nng 2
물속/nng 263
반대편/nng 23
sub/sl 1
양문/nng 1
박물관/nng 57
파란색/nng 579
노란색주/nng 1
?/sf 117296
위니/nng 1
천정/nng 11
중후/nng 1
카이트/nnp 9
지요/nnb 10
청녀/nng 5
에너지/nng 1
철분/nng 4
블록/nng 57
실크/nng 1
카이트/nng 17
부동산/nng 1
노랑/nng 14
성전/nng 4
구피/nng 1
doofus/sl 1
청소년/nng 17
이슬비/nng 1
양파/nng 119
지퍼/nng 5
옷감/nng 49
넣/vv 407
기간/nng 3
외견/nng 1
처/vv 1
세탁/nng 3
익히/vv 2
남자/nng 5487
말린스/nnp 1
굴러가/vv 4
쇼핑몰/nng 14
주둔/nng 6
birdseed/sl 2
40/sn 6
초롱/nnp 1
바로/mag 63
경사로/nng 35
평원/nng 59
고질라/nng 1
냉동/nng 5
식/nnb 31
배설물/nng 1
식/nng 4
치/xsn 2
누출/nng 4
롤이/nng 1
돌이키/vv 1
듣/vv 11
브릿지/nng 5
cyce/sl 1
바커/nng 1
지침/nng 3
모친/nng 1
온난/nng 1
출입구/nng 61
남동생/nng 1
카페테리아/nng 3
잠수/nng 6
휴양지/nng 1
에뮤/nng 1
띄우/vv 3
끼/vv 221
교사/nng 2
csx/sl 1
식품군/nng 1
크로/nng 5
충분히/mag 5
공원/nng 745
기네스/nnp 1
춘리/nnp 1
밀가루/nng 2
경작/nng 4
골/nng 9
모터쇼/nng 1
유틸리티/nng 6
벨크로/nng 1
타르/nng 4
부풀/vv 2
진/nnp 2
면서자/nng 1
앞서/mag 1
달/nng 12
전화가/nng 2
진/nng 4
빵빵/xr 1
토/nng 5
추하/va 1
배우/vv 29
가로수/nng 2
퍼그/nng 9
함선/nng 1
horned/sl 1
plaza/sl 1
카메라/nng 493
diced/sl 3
파편/nng 9
사우어/nnp 1
머스타드/nnp 1
외야/nng 1
휴게/nng 1
싱귤러/nng 1
바르/vv 6
많/va 7167
바베큐/nng 15
해안가/nng 15
바르/va 11
벌리/vv 22
워커/nnp 1
fpor/sl 1
혐의/nng 1
뒷좌석/nng 29
생소/xr 1
경찰차/nng 8
권총/nng 1
병합/nng 1
확고/xr 1
스포츠/nng 58
사이다/nng 2
성/nng 34
진열장/nng 12
가구/nng 365
상가/nng 1
본사/nng 10
매듭/nng 2
서면/nng 1
하이라이트/nng 2
필드/nng 306
pc/sl 3
싸/vv 50
논쟁/nng 1
흡연/nng 5
아래/nng 1366
포레스트/nnp 2
녹지/nng 33
면류관/nng 1
싸움/nng 1
직장/nng 1
폐기/nng 1
finial/sl 1
째/nng 1
slople/sl 1
우물/nng 18
케이크가/nng 1
국물/nng 12
풀칠/nng 2
이사/nng 5
수표/nng 11
저것/np 1
채/mag 2
눈가리개/nng 1
봉제/nng 32
적갈색/nng 10
스컬/nng 1
측/nnb 4
방목지/nng 2
컨테이너/nng 52
구우/vv 1
광대/nng 19
valance/sl 1
부속/nng 1
중립/nng 8
무지개/nng 22
앞발/nng 5
바셀/nnp 1
슬로건/nng 1
영업장/nng 1
푸/vv 7
경마장/nng 8
아나운서/nng 1
흠뻑/mag 14
세끼/nng 1
협곡/nng 7
앨런/nnp 1
마련/nng 4
기둥이/nng 5
잔디/nng 1427
백조/nng 19
벗겨져/vv 1
쥐/vv 304
스케줄/nng 1
흡수/nng 1
노점/nng 5
섬기/vv 7
잃어버리/vv 1
문화/nng 1
인도/nng 53
에이즈/nng 1
직각/nng 1
마운트/nnp 2
스러움/va 1
날짜/nng 2
캘린더/nng 1
weirmarana/sl 1
인도/nnp 38
골프장/nng 4
폭격/nng 1
판매기/nng 5
긁히/vv 4
콜/nnp 8
서핑/nng 505
홀축/nng 2
한마디/nng 2
오스만/nnp 1
불가사리/nng 1
콜/nng 3
헤드폰/nng 23
마십/vv 67
좌굴/nng 1
숍/nng 10
끌려가/vv 4
스풀/nng 3
부하가/nng 2
마십/vx 1
옹알이/nng 1
던/ef 6
11/sn 17
로얄/nng 1
에이션/nng 2
자녀/nng 52
파이가/nng 1
리고/nnp 9
퍼즐/nng 2
암석/nng 39
baclground/sl 1
일렉/nng 1
왈츠/nng 1
electrics/sl 1
스테인레스/nng 45
개똥/nng 1
다소/mag 10
노선/nng 5
설키/vv 1
정의/nng 2
정연/xr 1
컷/nng 19
플립/nng 12
보충/nng 2
대리점/nng 1
오크/nnp 3
dell/sl 1
수분/nng 1
공정/nng 3
채식주의자/nng 4
지하철/nng 80
항공기/nng 46
모닥불/nng 1
춤/nng 6
오크/nng 3
trakc/sl 1
dc/sl 2
그리워하/vv 7
악수/nng 12
추격/nng 1
다하/vv 1
돼지/nng 25
당근이/nng 2
무렵/nnb 2
요인/nng 1
조잡/xr 3
꾸러기/nng 1
랩하/vv 1
애비/nng 2
뒷모습/nng 1
살구/nng 3
캐노피/nnp 7
한/xpn 378
로즈/nnp 3
캐노피/nng 28
뚱땡이/nng 1
사진/nng 939
체액/nng 2
디즈니/nnp 5
파이크/nng 1
parasurfer/sl 1
독특/nng 25
파이프/nng 44
겨누/vv 1
고르/va 7
왁스/nng 20
위엄/nng 4
정거장/nng 7
필하모니/nng 1
오르막/nng 1
화물선/nng 2
디스/nng 12
보딩/nng 30
고르/vv 7
피카딜리/nnp 1
아저씨/nng 1
홀/nnp 1
뱅크/nng 5
똑같이/mag 4
쬐/vv 24
뒤로자/nng 1
판매업/nng 1
내장/nng 48
쏘/vv 13
딸/nng 11
목화/nng 1
기와/nng 11
leroy/sl 1
눈이/nng 2
맞대/vv 7
캐러밴/nng 1
채/nnb 195
리그/nng 17
플러스/nng 2
달마/nng 1
달려가/vv 3
서류/nng 67
드립/nng 1
아들/nng 20
자줏빛/nng 1
바겐/nng 2
도로/mag 27
주/vx 713
백/nr 8
단지/mag 2
부인/nng 2
불리/vv 8
굴/nng 1
검사/nng 72
메커니즘/nng 1
종결/nng 2
세션/nng 2
야크/nng 5
기에/ec 2
모포/nng 1
가중/nng 2
폐지/nng 2
페르소/nnp 2
펑크/nng 3
자산/nng 1
캐스팅/nng 4
입욕/nng 4
으시/ep 19
모래밭/nng 1
적당/xr 1
쥐/nng 8
우호/nng 2
가격표/nng 2
bed/sl 11
플라스터/nng 1
사지/nng 7
수건/nng 176
식단/nng 1
플러그/nng 10
니크/nnp 1
시가지/nng 1
다스/nnp 4
상이/nng 2
정크/nng 3
어미/nng 1
red/sl 1
주크/nng 1
세대/nng 2
머그잔/nng 37
할리/nnp 3
시큼/xr 1
더는/ef 1
라비올리/nnp 1
관리자/nng 2
벌거/va 1
dune/sl 1
복고/nng 4
둥글/va 64
춥/va 35
폭포수/nng 1
grazes/sl 47
자동차/nng 333
대기/nng 33
volkswagon/sl 2
채찍/nng 6
드럼/nng 6
신장/nng 1
수구/nng 3
기만/nng 1
문자열/nng 3
plantains/sl 3
등분/nng 1
차례/nng 15
화물칸/nng 1
힘들/va 2
모자이크/nng 7
구글/nng 1
메트/nng 1
섭취/nng 1
신부/nng 84
군사/nng 10
베어/nng 204
복잡/xr 14
이집트/nnp 2
재배자/nng 8
캐비닛/nng 327
양면/nng 28
새해/nng 2
소매/nng 9
어렴풋이/mag 11
베어/nnp 4
마사지/nng 1
마카로니/nng 11
기침/nng 1
토양/nng 12
로스팅/nng 1
게이머/nng 1
뾰족/mag 14
열망/nng 3
글쓰기/nng 3
철자/nng 4
집행/nng 2
순차/nng 3
경사지/nng 2
스쿠터/nng 48
즈/ef 1
누추/vv 1
팀/nng 67
수족/nng 2
1940/sn 1
레이스/nng 11
식생활/nng 1
판매자/nng 1
행글라이더/nng 1
엄숙/xr 1
계획/nng 11
괴물/nng 4
벌써/mag 1
웍/nng 2
투표/nng 2
데스크탑/nng 33
놓/vx 470
망치/nng 5
po/sl 1
목적지/nng 12
독수리/nng 7
맨틀/nnp 1
놓/vv 154
날갯짓/nng 3
맨틀/nng 5
플러싱/nnp 1
진로/nng 1
스/mm 8
견/nng 4
간계/nng 1
기념품/nng 1
시점/nng 1
굴리/vv 5
참마/nng 2
군용기/nng 2
ㅂ니다/ec 1
ㅂ니다/ef 106
1932/sn 3
뒤따르/vv 6
매니아/nng 1
병원/nng 10
시험지/nng 1
근해/nng 5
뷰티/nng 1
자명종/nng 1
시각/nng 12
메이트/nng 1
시킵/vv 5
스트립/nnp 4
안내/nng 16
프렌치/nnp 11
블랙/nng 18
스트레칭/nng 10
스트립/nng 29
우데/nnp 1
괴상/nng 1
게토레이드/nnp 3
액화/nng 1
광고/nng 76
낚시/nng 37
상위/nng 1
디오라마/nng 3
무었/np 1
붙이/vv 117
이발/nng 5
난방/nng 3
총구/nng 5
이거/np 1
처리기/nng 7
스탠드/nng 154
메이요/nnp 1
충전소/nng 2
으려면/ec 13
하늘/nng 1808
확실히/mag 5
차기/nng 2
새벽/nng 3
인클로저/nng 337
찢어짐/vv 1
을서/ec 1
석회/nng 7
찌푸리/vv 1
지층/nng 1
씽크대/nng 1
진주/nng 2
움직/vv 1
텔레비전/nng 176
파우더/nng 9
맨/nng 15
leaf/sl 1
껴알/vv 6
가드/nng 10
2013/sn 3
심연/nng 1
반짝/mag 21
쉬/vv 212
쌈/nng 15
놋그리/vv 1
부츠/nng 26
다다르/vv 4
실이/nng 3
탄수화물/nng 1
운전수/nng 4
비즈니스/nng 38
털/vv 1
본래/nng 1
화병/nng 172
성문/nng 2
petersburg/sl 1
첨/nng 1
파악/nng 4
통밀/nng 1
@/sw 1
통행로/nng 1
살/vv 89
어떤/mm 2458
폴/nng 21
haired/sl 1
농구/nng 13
산림/nng 5
티셔츠/nng 62
김/nng 4
garni/sl 1
소유/nng 1
폴/nnp 7
매달리/vv 516
오한/nng 1
보안/nng 3
다람쥐/nng 9
cariage/sl 1
까요/ef 230
태그가/vv 1
아니/ic 1
모이/vv 213
쉐이핑/nng 1
로부터/jkb 19
차량/nng 233
까/nng 3
매진/nng 2
파리/nng 6
밥/nng 17
미니/nng 33
까/nnb 137
수갑/nng 2
파리/nnp 8
스프린트/nng 1
조종사/nng 9
하/nng 13
이/jks 30288
풀밭/nng 1219
norman/sl 1
리비에라/nnp 1
갈변/nng 1
이/jkc 52
정밀도/nng 1
마코/nnp 1
어깨/nng 48
오카피/nng 1
종아리/nng 12
샌딩/nng 3
seafoam/sl 1
코끼리/nng 925
명이/xr 1
데없/va 1
피로연/nng 3
부러/mag 3
조화/nng 9
위에자/nng 2
상승/nng 32
반/nng 284
교실/nng 5
모파드/nnp 1
들/ec 2
린/nng 1
사무라이/nng 1
린/nnp 2
고이/ec 1
곰/nnp 1
ontop/sl 1
힌두교/nng 1
으면되/vv 6
구근/nng 1
벽돌색/nng 1
헐떡/mag 1
오버행/nng 2
트렌치/nng 4
꼴/nng 2
쿠폰/nng 1
사파리/nng 7
잔의/nng 1
희미/xr 60
;/sp 15
야산/nng 1
도/nng 1
도/nnb 1
고인/nng 1
비극/nng 1
부설물/nng 1
무릎/nng 146
고풍/nng 5
강력/xr 1
엉겅퀴/nng 2
야구/nng 860
야드/nng 40
따로/mag 3
옆/vv 1
물건/nng 251
자라/vv 113
파운드/nng 2
안녕/nng 1
중앙/nng 81
라니/ef 2
킁킁/mag 52
성이/nng 1
뿌리/nng 117
핚/vv 1
해산물/nng 4
서지/nng 3
도끼/nng 4
베네딕트/nnp 1
페데스탈/nnp 1
처분/nng 3
공기장/nng 5
흙덩어리/nng 1
다양/nng 447
티아/nnp 3
교훈/nng 1
오늘/nng 21
피곤/nng 9
프린지/nng 1
전단지/nng 2
벽판/nng 1
영웅/nng 1
ejungle/sl 1
탁상/nng 21
볏이/nng 2
stahl/sl 1
익숙/xr 1
pom/sl 2
라이더/nng 87
도서관/nng 22
골동품/nng 46
하위/nng 4
풍기/vv 1
원통/nng 2
라이더/nnp 1
뽑히/vv 32
이쑤시개/nng 2
가로/mag 459
54/sn 1
크레용/nng 1
빅토트/nng 1
이미지/nng 180
소포/nng 3
중기/nng 2
바리/nnp 1
stirfried/sl 1
은/ec 1
대접/nng 5
어요/ef 54
기괴/xr 1
어요/ec 1
그네/nng 2
저명/nng 1
프레젠테이션/nng 4
고객/nng 41
일본인/nng 3
icolored/sl 1
이/ep 1
트릭/nng 89
이벤트/nng 20
훑어보/vv 2
리모컨/nng 85
파인애플/nng 16
메이크업/nng 3
달리기/nng 46
도심/nng 23
모니터/nng 431
블라인더/nng 2
공예품/nng 3
ㄴ가/ec 438
박탈/nng 1
ㄴ가/ef 523
사이드/nng 12
연마/nng 2
미국판/nng 1
qantas/sl 1
왕비/nng 1
외딴/mm 12
사이드/nnp 27
희/va 642
들것/nng 1
우림/nng 4
거래/nng 2
교정/nng 2
키/vv 158
깔짚/vv 1
키오스크/nng 3
양상추/nng 35
굴곡부/nng 1
쓰레기통/nng 75
drivind/sl 1
시대/nng 9
탈출/nng 8
분명히/mag 6
맘모스/nng 1
제/xpn 10
테/nng 3
감금소/nng 4
테/nnp 3
mcdonald/sl 1
글라스/nng 11
요리법/nng 2
폴카/nng 6
갈/nnp 1
번트/nng 4
똑바로/mag 58
조금/nng 6
식탁/nng 196
침구/nng 22
마모/nng 4
앤티크/nnp 3
다고/ec 12
예식/nng 1
땅/nng 437
다고/ef 7
gueghard/sl 1
수레/nng 24
호주/nnp 3
마비/nng 2
끓이/vv 3
120/sn 1
n/sl 13
휘어지/vv 4
카우보이/nng 24
야채가/nng 2
해군/nng 8
피난처/nng 4
개설/nng 2
asphault/sl 1
롬로/nng 1
통행/nng 4
다발/nng 2
지회/nng 1
날아간/vv 39
재/ef 3
만회/nng 1
라벨/nnp 10
물길/nng 4
계시/vv 25
걸음마/nng 2
라벨/nng 6
계시/vx 32
vac/sl 1
몸/nng 102
용량/nng 2
암소가/nng 3
세탁기/nng 15
헤이/nnp 3
수집품/nng 1
복제/nng 1
배/vv 14
조종실/nng 1
항로/nng 1
daises/sl 1
바람막이/nng 5
짜/va 3
매시/nng 1
머리칼/nng 2
끌렸/vv 1
핸들/nng 38
겼/vv 20
wiimote/sl 1
도/jx 195
pond/sl 1
술통/nng 1
장발/nng 3
ㄹ수록/ec 1
독창/nng 4
틀/vv 6
아무/np 24
크러스트/nng 7
감/nng 2
쇄신/nng 2
맥주가/nng 2
법원장/nng 1
지상/nng 86
레오파드/nnp 1
기관차/nng 34
만연/nng 1
전시실/nng 5
머릿단/nng 3
토르소/nng 1
연설자/nng 2
목록/nng 3
영주/nng 1
스러웠/va 1
부터/jx 13
시체/nng 18
콘테스트/nng 2
형/nng 19
푸드/nng 8
gerbil/sl 1
원/nng 22
별도/nng 18
언제/np 2
온/mm 1
워/vx 1
어안/nng 2
업데이트/nng 6
레이어/nng 16
갓/mag 45
벅스/nng 1
웨어/nng 4
밀착/nng 1
벅스/nnp 9
uneaten/sl 1
나/vx 36
서른/nr 1
나/vv 1709
마이크로/nng 1
눈사람/nng 9
고/jkq 5
대머리/nng 22
무/xpn 7
탱크/nng 33
대신/nng 9
엠블럼/nng 2
에서/jkb 20138
바릅/vv 1
탑승/nng 92
방랑자/nng 1
크롤링/nng 1
액상/nng 1
krustyo/sl 1
날립/vv 1
셔츠/nng 1126
시멘트/nng 98
알콜/nng 4
스케일/nng 1
찔리/vv 6
주방장/nng 15
기지/nng 18
거칠/va 21
붙들리/vv 3
마커가/nng 2
나무라/vv 1
만듭/vv 8
지키/vv 139
점보/nng 7
수플레/nng 1
미숙/xr 13
수단/nng 13
채광/nng 1
자료/nng 3
화장/nng 11
선풍기/nng 3
아이폰/nng 7
낵/nng 1
인승/nng 1
항구/nng 127
멀치/nng 1
은데/ef 28
은데/ec 3
힙/vx 1
놀이터/nng 19
옆구리/nng 3
분열/nng 1
경비/nng 4
개장/nng 4
만나/vv 22
게이샤/nng 2
심플/nng 1
플라스크/nng 3
철도역/nng 1
페그가/nng 1
백핸드/nng 2
찻잔이/nng 2
셔틀/nng 1
반응/nng 2
섬겼/vv 1
주워야/vv 1
걸보/vv 2
수평선/nng 6
팔레트/nng 6
사들입/vv 2
후/nng 55
주택가/nng 2
자갈이/nng 1
즉각/nng 2
비뚤/va 2
이/vv 206
라/np 3
찢어지/vv 18
산지/nng 5
판벽/nng 1
농사/nng 1
contrails/sl 1
밤색/nng 1
소총/nng 1
닦/vv 96
너머/nng 96
주/nng 3
근원/nng 3
맥북/nng 1
찬사/nng 1
발달/nng 2
유람선/nng 6
들/nng 1
전등/nng 4
외면/nng 1
도체/nng 1
배고프/va 7
굴착기/nng 1
찬/nng 1
떠난/vv 1
스마일리/nnp 2
필름/nng 3
포드/nnp 2
사닥다리/nng 2
도착/nng 36
석탑/nng 1
관전/nng 1
니트/nng 7
절단기/nng 2
졸임/vv 5
거짓말/nng 50
실드/nng 1
매체/nng 2
소세지/nng 4
매달/mag 10
대결/nng 4
소식지/nng 1
차양/nng 6
더블/nng 51
맡기/vv 2
입/vv 2235
민소매/nng 2
패스/nng 6
신고서/nng 2
onn/sl 1
보조/nng 1
황금색/nng 2
피치/nng 28
핸드폰/nng 76
도망가/vv 6
그만있/vv 1
절/nng 1
패밀리/nng 3
구조물/nng 19
백스윙/nng 1
chia/sl 1
관제소/nng 1
피치/nnp 4
사탕/nng 30
일어/nnp 3
생물/nng 8
가게/nng 157
교환/nng 5
마젠타/nng 1
케익/nng 17
순찰/nng 6
임신/nng 5
엇갈리/vv 8
새집/nng 1
빨랫줄/nng 6
pa/sl 1
downtown/sl 1
노트북/nng 435
분출/nng 8
코크스/nng 3
방아/nng 1
teddie/sl 1
중단/nng 6
손목/nng 5
껴들/vv 2
김치/nng 1
원석/nng 1
감미료/nng 2
정찰/nng 1
매기/vv 7
패턴/nng 29
시작/nng 65
noisemaker/sl 1
경고/nng 23
예술품/nng 3
셀카/nng 31
다채/xr 133
활주/nng 4
핏불/nng 2
산산조각/nng 3
고슴도치/nng 1
원두/nng 2
티스푼/nng 1
셀카/nnp 19
옷/nng 332
choclate/sl 1
쉘/nng 1
wit/sl 1
파이핑/nng 1
판지/nng 9
전/mm 5
덕트/nng 3
터미널/nng 92
당길/vv 1
묘사/nng 110
새/mm 57
동그라미/nng 3
걸이/nng 23
무덤/nng 2
어슬렁/mag 12
약간/nng 35
단련/nng 2
가까이/nng 264
연주/nng 32
제출/nng 5
연습/nng 16
언덕이/nng 1
억제/nng 1
짓밟/vv 1
단/mm 12
암/nng 3
화제/nng 1
즉석/nng 1
장기간/nng 1
로그인/nng 3
안타/nng 3
채식/nng 4
철봉/nng 1
코티지/nng 6
꼬이/vv 18
처럼/jkb 538
폴드/nng 1
점심/nng 48
뻗/vv 107
객실/nng 14
헛/xpn 2
흔들리/vv 6
계/nng 6
물색/nng 1
철/nng 11
bnsf/sl 3
위생/nng 11
핑/nng 2
수다방/nng 1
고속/nng 10
젊은이/nng 351
plasm/sl 1
13/sn 8
장례식장/nng 2
연령대/nng 2
와디/nnp 1
해제/nng 1
화/xsn 37
테스트/nng 7
dunkin/sl 3
길의/nng 1
불모/nng 16
단말기/nng 1
시트가/nng 17
래/ef 36
그네/np 7
karl/sl 1
해질/nng 4
최종/nng 4
평상시/nng 1
펫/nng 2
네덜란드/nnp 4
스트랩/nng 7
랩톱/nng 294
파는가/vv 1
그림책/nng 3
건너오/vv 1
의약품/nng 1
사랑/nng 29
유소년/nng 1
가로장/nng 23
흑인/nng 133
그림자/nng 37
육계/nng 1
버프/nng 1
저수지/nng 3
옥/nng 1
내부자/nng 1
포르타/nnp 1
불편/nng 4
주목/nng 8
라기/etn 1
gropu/sl 1
일렬/nng 8
피자/nng 856
ㄴ/jx 85
피어링/vv 1
이언/nnp 2
과학/nng 3
냅/vv 1
연과/nng 1
사진가/nng 5
냅/vx 6
아이스크림/nng 49
무역/nng 5
자/nnb 22
자/nng 27
스타/nng 20
strawberrie/sl 1
강하/nng 1
머리/nng 732
라디오/nng 11
하강/nng 3
코요테/nnp 1
승차자/nng 1
명료/xr 1
상속인/nng 1
barn/sl 1
디지털/nng 12
칩/vv 2
플래시/nng 4
휴지통/nng 6
삼키/vv 2
포도/nng 51
창/nng 246
마시맬로/nnp 3
적재/nng 72
낙지/nng 3
풀립/vv 1
실행/nng 17
마커/nng 13
들이/xsn 13
재/vv 1
유리창/nng 12
줄이/vv 8
볼링/nng 5
학생/nng 31
노파/nng 2
태피스트리/nng 3
주근깨/nng 1
휠러/nng 2
산등성이/nng 2
휠러/nnb 1
심장/nng 35
루크/nnp 2
절임/nng 8
선잠/nng 3
친구/nng 97
하이브/nng 1
concorde/sl 1
휠러/nnp 3
허용/nng 7
teddybear/sl 2
잡히/vv 26
진입/nng 1
가로등/nng 70
급속도/nng 1
센터/nng 50
엎/vv 4
즙/nng 1
아직/mag 80
나이프/nng 33
복어/nng 1
hlaves/sl 1
양동이/nng 45
대목/nng 1
젤/nng 2
편직/nng 1
선물/nng 34
양동이/nnp 1
검정/nng 41
방안/nng 3
파손/nng 6
하네스/nnp 15
난간/nng 115
깍지/nng 1
설명서/nng 1
브라/nnp 8
손길/nng 2
도금/nng 9
발이/nng 4
메모가/nng 1
끼웠/vv 1
경매/nng 3
건초/nng 210
우천저/nng 2
터/ef 1
고릴라/nng 2
반성/nng 23
jiffy/sl 1
와/jkb 832
스토커/nng 1
궂/va 2
기념물/nng 6
하/jkb 1
으려고/ef 2
오카/nnp 2
애호가/nng 4
공학/nng 2
재미있/va 28
파쇄/nng 2
서식처/nng 1
주간/nng 13
graphittie/sl 1
젖/vv 112
격판/nng 6
배로/nng 2
드/jx 3
쫓/vv 62
맞이/xr 2
읽히/vv 1
셰익스피어/nnp 1
감옥/nng 4
상공/nng 1
설치/nng 240
철탑/nng 1
속박/nng 1
극도/nng 4
제이스/nnp 1
서사시/nng 1
섬세/xr 6
끔찍/xr 6
커플/nng 94
혼합/nng 41
아스파/nnp 2
잔사/nng 1
서프/va 1
차고/nng 63
포크/nng 172
외형/nng 1
선디즈/nnp 1
인사말/nng 3
포크/nnp 1
누이/nng 1
실루엣/nng 15
댄서/nng 3
열광/nng 2
충전물/nng 4
널/nng 3
안면/nng 1
선명/nng 5
들여다보/vv 5
버/nng 1
퍼스널/nng 4
주고받/vv 1
떠오르/vv 11
창백/xr 11
채광창/nnp 2
훔/vv 2
깨끗/mag 1
메산/nng 2
살이/nng 1
옆에/nng 1
지지/nng 20
액션/nng 6
미안/nng 1
메산/nnp 2
프트/nng 1
형형색색/nng 15
로프트/nng 2
검/va 929
마포/nnp 1
레비/nnp 1
파일/nng 22
축구/nng 159
플로피/nng 2
카리/nng 1
반짝이/nng 2
글라이딩/nng 2
고군분투/nng 1
를자/nng 2
도대체/mag 4
상인/nng 6
탐구/nng 2
확장/nng 27
스타일/nng 89
양치기/nng 4
자연광/nng 4
진짜/nng 8
그만/mag 1
데칼/nng 2
로드됩니까/ef 1
얼라이언스/nng 1
텐트/nng 65
물탑/nng 1
디스펜서/nnp 1
운반/nng 224
물통/nng 9
프/nng 1
풋볼/nng 2
알약/nng 2
작전/nng 1
씹/nng 1
nudging/sl 1
hoding/sl 1
kodak/sl 1
모호/xr 5
물고기/nng 62
능숙/xr 2
예증/nng 1
습격/nng 1
29/sn 1
올바르/va 4
젠체/nng 1
다리/vv 6
절정/nng 3
확보/nng 6
회사/nng 11
치료/nng 7
굴뚝/nng 4
동봉/nng 26
기/vv 30
씩/mag 4
나타내/vv 30
내몰/vv 2
간조/nng 1
할로윈/nng 4
금지/nng 12
디스펜서/nng 4
구부러지/vv 66
륜/nng 6
헤드/nng 78
knacks/sl 1
맨시안/nng 1
knick/sl 1
꼭지/nng 3
체이스/nnp 1
배럴/nng 23
상태/nng 81
배럴/nnb 3
밸런싱/nng 2
파헤치/vv 3
웨지/nng 7
이루/vv 27
ruck/sl 1
임박/xr 1
레인/nng 6
멧돼지/nng 1
전기/nng 34
씁/vv 1
저공/nng 2
g/sl 3
들꽃/nng 1
늪지/nng 5
파삭/mag 11
전념/nng 2
스콘/nng 1
얼/vv 9
핸드폰이/nng 1
lithe/sl 1
차일드/nnp 1
뒷걸음/nng 2
양모/nng 1
교착/nng 1
하나가/vx 3
생과자/nng 1
bandanna/sl 8
디스크/nng 48
비싸/va 2
파노라마/nng 2
집게발/nng 1
자연/nng 37
은/nng 13
간판/nng 37
저고/np 1
기가/nng 1
비우/vv 3
네/ic 3
잔이/nng 1
말장난/nng 1
시음회/nng 5
상록수/nng 9
전달/nng 8
옆모습/nng 1
뒤적/vv 5
눈빛/nng 1
야생견/nng 1
양측/nng 1
그래픽/nng 12
구하/vv 9
기발/xr 1
거울/nng 448
혼성/nng 1
단어/nng 27
감기/nng 2
두들기/vv 7
라디에이터/nng 8
경전철/nng 1
귀걸이/nng 2
평소/nng 1
아이/nng 1085
blt/sl 2
다/jx 1
만두/nng 7
nunchucks/sl 1
개간/nng 10
매/vv 25
조랑/nng 2
회전/nng 26
스커트/nng 23
초안/nng 2
어항/nng 3
허스키/nng 1
1990/sn 1
포터블티/nng 1
클록/nng 1
만큼/jkb 9
외장/nng 20
빗나가/vv 1
손수건/nng 9
바꾸/vv 7
감시/nng 15
깜짝/mag 2
휴가/nng 11
205/sn 1
최신/nng 7
꼭두서니/nng 1
장/nnb 99
맡/vv 32
부품/nng 12
휘저/vv 1
곰곰이/mag 1
블라우스/nng 6
적시/vv 3
이상/nng 76
오가/vv 1
선교사/nng 1
복장/nng 126
포착/nng 4
젊음/nng 1
범람/nng 12
변리대/nng 1
세상/nng 7
옆면/nng 6
죽죽/mag 1
길거리/nng 138
꾼/xsn 31
터널/nng 42
맞춤/nng 8
위안자/nng 3
푹신/xr 21
슬라이드/nng 4
튀/vv 130
았/ep 3657
치명/nng 2
lazing/sl 2
칩이/nng 2
레이저/nng 1
firetruck/sl 3
학/nng 1
rutabagas/sl 1
흐리/vv 4
블렌디드/nnp 1
일자/nng 1
흐리/va 350
doubledecker/sl 1
행간/nng 1
면봉/nng 1
유칼립투스/nng 1
후리츠/nng 1
천장/nng 100
질감/nng 5
제스처/nng 1
강물/nng 9
hos/sl 1
제인/nnp 1
tommy/sl 1
석류석/nng 1
gump/sl 1
thetete/sl 1
동행/nng 1
렀/nng 1
메르세데스/nnp 2
찬물/nng 1
트롬본/nng 1
밀/vv 108
있/vx 38433
스텝/nng 1
는/etm 49540
짜증/nng 3
있/vv 17088
닫히/vv 61
분수대가/nng 1
저글링/nng 1
구명/nng 9
o/sl 1
브래킷/nnp 2
건네/vv 7
훌륭/xr 13
있/va 1
워즈/nnp 1
욕조/nng 359
견해/nng 7
골똘히/mag 3
캔디/nng 2
램/nng 4
백그라운드/nng 398
넝마/nng 2
가요/ef 113
캔디/nnp 10
십자말/nng 2
알파인/nng 1
농부/nng 20
표현/nng 10
구릉/nng 6
알파벳/nng 1
호흡/nng 1
american/sl 1
사육사/nng 1
등불/nng 9
바가/nng 1
촛불/nng 60
철인/nng 1
줄곧/mag 1
복합체/nng 1
란/nnp 12
을주/nng 1
격자/nng 22
시험/nng 5
지게차/nng 5
데코레이션/nng 4
문틀/nng 2
소송/nng 9
다루/vv 50
은박/nng 2
안테나/nng 3
고속도로/nng 128
란/nng 7
파멸/nng 1
전략/nng 1
던집/vv 115
턱/nng 6
친척/nng 1
페데스탈/nng 1
난기류/nng 2
자전거/nng 677
브리지/nnp 1
불꽃/nng 9
꼭대기/nng 969
까마귀/nng 24
비/nng 223
소비뇽/nng 1
뽀카/nnp 1
바닥/nng 846
판타지/nng 1
믹서/nng 13
수증기/nng 6
선상/nng 20
키티/nnp 5
초과/nng 1
꽁꽁/mag 3
약/nng 5
소모품/nng 7
키티/nng 3
등장/nng 19
키패드/nng 1
돌밭/nng 1
냅킨/nng 59
차분/xr 5
pele/sl 1
덮치/vv 1
초가집/nng 1
프로젝터/nng 2
벗겼/vv 1
좌우/nng 1
126/sn 1
맺히/vv 1
석류/nng 2
너덜/mag 2
영수증/nng 1
잡지/nng 24
죄/nng 1
동반자/nng 7
방조제/nng 2
페이스/nng 4
지경/nnb 1
고요/nng 22
닫/vv 34
백화점/nng 5
그레인/nnp 3
승격/nng 1
60/sn 6
뒷쪽/nng 19
더/nng 1
목숨/nng 2
교차로/nng 200
핸드백/nng 8
복싱/nng 2
찾/vv 216
권/nnb 11
숙련/nng 3
목걸이/nng 7
발전기/nng 2
치과/nng 2
진진/xr 1
표시/nng 853
스스로/nng 10
물을/vv 1
신문/nng 31
편성표/nng 1
넛쌀/nng 1
국/nng 1
다니/ef 7
오디오/nng 2
모자/nng 570
근로자/nng 12
즐거움/nng 8
벌/vv 3
고민/nng 1
다차원/nng 1
futurama/sl 1
이릅/vv 1
미키/nnp 5
재산/nng 2
맑/va 216
서까래/nng 2
윗부분/nng 4
오/vx 431
챔피언/nng 1
지적/nng 1
음경/nng 1
건널목/nng 4
캐주얼/nng 8
내림차순/nng 2
store/sl 1
키트/nng 6
모금/nnb 2
못하/vx 13
소화/nng 4
선장/nng 1
달팽이/nng 1
새장/nng 52
날리/vv 110
농산물/nng 41
얼리/vv 2
일관/nng 1
올리브/nng 53
어플라이언스/nnp 1
점토/nng 9
snow/sl 2
셀러/nng 1
랩탑/nng 65
출발점/nng 1
원이/nng 1
어플라이언스/nng 16
늘어나/vv 4
희생자/nng 1
연구/nng 5
외륜선/nng 1
고교장/nng 1
치약/nng 20
다트/nng 1
pavers/sl 1
푹/mag 9
별/mm 1
명확/xr 8
러너/nng 1
클래스/nng 1
자욱/xr 23
퇴폐/nng 2
mid/sl 1
동작/nng 3
스코틀랜드/nnp 2
쓰레기/nng 108
lima/sl 1
자릅/vv 2
침묵/nng 1
보울/vv 4
로스트/nng 3
주기/nng 1
수행/nng 35
주방/nng 109
수리점/nng 6
담요가/nng 12
선적/nng 12
양보/nng 1
조사/nng 71
와이드/nng 3
호스트/nng 1
난리/nng 1
근육/nng 4
역겹/va 1
잔재/nng 4
빌딩/nng 72
지하실/nng 6
왕래/nng 2
가만히/mag 1
oreo/sl 2
고무/nng 13
아래쪽/nng 17
여/xsn 1
투어/nng 43
숲길/nng 3
가없/va 11
천사/nng 8
짤리/vv 1
서예/nng 1
설탕/nng 128
토론토/nnp 1
발동/nng 1
대쉬/nng 2
판매점/nng 1
국적/nng 1
운하/nng 33
파이어/nng 1
암시/nng 1
트빵/nng 1
부리/vv 4
연변/nng 1
쌀의/nng 1
온수기/nng 1
과장/nng 4
아무런/mm 1
깁/vv 3
깁/vx 3
out/sl 2
웨스/nnp 1
james/sl 1
deckered/sl 2
fieled/sl 1
smith/sl 1
비말/nng 2
혈액/nng 2
다이닝/nng 1
속눈썹/nng 1
ct/sl 1
돌리/vv 43
현황/nng 1
브라운/nnp 9
기하학/nng 4
난초/nng 8
아니/vcn 35
멀/va 98
nutribullet/sl 1
교량/nng 26
브라운/nng 1
생각/nng 12
장애물/nng 13
한자/nng 3
예수/nnp 2
숫/nng 1
니콘/nnp 1
능력/nng 1
스테인드/nng 7
아동/nng 1
비웃음/nng 1
돌보/vv 10
형상/nng 2
로저/nnp 1
회화/nng 3
quadraped/sl 1
밀짚/nng 15
응시/nng 34
조끼/nng 99
닥치/vv 2
칼리온/nnp 1
셀로판/nng 3
확대/nng 2
위조/nng 1
오트밀/nng 4
마흔/nr 1
뒷단이/nng 1
하마/nnp 1
dodgers/sl 1
우승/nng 2
pesto/sl 1
toga/sl 1
엿/vv 2
하마/nng 1
제방/nng 6
디야/nng 2
액체/nng 68
화분/nng 82
대담/nng 6
감상/nng 1
황색/nng 20
제대로/mag 3
프리스벳/nnp 1
펜서/nng 12
뱃속/nng 2
섹스/nng 1
유대/nng 3
칠/nng 127
수면/nng 22
농장주/nng 1
쑤시/vv 13
콜트/nnp 1
오렌지색/nng 74
펜쪽/nng 1
원반/nng 2
멜로우/nng 2
로가/xsa 1
너비/nng 4
큰곰/nng 1
온톨/nng 1
대기실/nng 3
집단/nng 111
창문이/nng 28
뒤덮히/vv 2
젖히/vv 2
워진/vv 1
데려가/vv 1
오작동/nng 2
전화선/nng 7
피우/vv 44
병사/nng 12
컨퍼런스/nng 1
장난/nng 16
선착장/nng 128
육성/nng 1
다색/nng 4
해치/nng 1
채집/nng 1
-/ss 41
해적선/nng 2
황소/nng 47
가수/nng 1
화물기/nng 1
관중/nng 18
수여/nng 2
살/nnb 6
특징/nng 161
진자/nng 2
렸/nng 1
라이트/nng 22
크래프트/nng 1
화재/nng 195
두발/nng 1
전환점/nng 2
london/sl 1
propelar/sl 1
커브/nng 40
아미피/nng 1
님/xsn 48
부근/nng 4
정돈/nng 9
물러서/vv 3
씹히/vv 1
짖/vv 7
짜내/vv 4
흔드는가/vv 4
크루즈/nng 1
5070/sn 1
아야/ec 83
snuggled/sl 2
킁/ef 2
rrb/sl 1
매력/nng 36
다가서/vv 1
잇/vv 2
크루즈/nnp 44
대열/nng 2
에스프레소/nng 1
벌레/nng 12
주/xpn 1
antilope/sl 1
게이트/nng 60
애스트/nng 1
말도/nng 1
판매업자/nng 1
아날로그/nng 1
킹/vv 1
여과기/nng 1
쿨링/mag 1
정육점/nng 2
큐비클/nng 13
가이드/nng 7
bales/sl 2
활기차/va 4
fishhook/sl 1
정비사/nng 1
승무원/nng 23
어리/va 1086
방랑/nng 1
링/nng 13
vista/sl 1
사귀/vv 3
field/sl 2
인클로져/nng 2
웅크/vv 10
참신/xr 3
기상/nng 1
온도계/nng 3
잡아내/vv 2
생/vv 1
분열식/nng 1
육각/nng 2
용골/nnp 1
어찌/mag 5
강철/nng 9
겉보기/nng 2
짐승/nng 3
모티프/nng 2
보드카/nng 1
제치/vv 1
아코디언/nng 2
베이컨/nng 3
플레인/nng 2
공공/nng 34
얼버무/vv 1
간/nng 6
간/nnb 8
단단/xr 46
충돌/nng 15
사발/nng 169
축사/nng 3
러그/nng 1
쉐이/nng 1
그리즐리/nnp 5
서쪽/nng 4
각/nng 1
영토/nng 1
코치/nng 25
로우로드/nnp 1
케찹/nng 2
축소/nng 1
우려/nng 1
페이스트/nng 1
신고자/nng 1
낮잠/nng 76
화톳불/nng 1
갈매기/nng 35
외치/vv 1
집회/nng 10
단/etm 5
풍부/xr 6
서두르/vv 6
은지/ef 1
러/nnp 5
슬래브/nng 5
은지/ec 3
분홍색/nng 230
길가/nng 294
피아노/nng 18
사업장/nng 1
벨/nnp 2
작업복/nng 3
주소판/nng 1
뒷자리/nng 4
근대/nng 1
음/etn 53
ma/sl 2
조약돌/nng 19
고구마/nng 5
때리/vv 105
cordoroy/sl 1
차우/nng 1
회사원/nng 1
새/nng 602
스펀지/nng 2
인접/nng 35
스시/nng 6
콤팩트/nng 3
딸기/nng 60
움큼/nnb 8
다과/nng 1
응고/nng 1
닫혔/vv 4
부메랑/nng 1
인용/nng 2
퀸/nnp 3
뒤틀리/vv 2
윈도우/nng 2
치즈/nng 381
검/nng 3
howdahs/sl 1
퀴/nnp 1
찹/nng 4
민들레/nng 4
퀸/nng 3
'/ss 335
표장/nng 1
저편/np 2
가속/nng 4
토네이도/nng 1
반지/nng 24
끌려오/vv 4
군데/nnb 12
켠/nnb 1
애피타이저/nng 1
obama/sl 1
스톱/nng 2
흘/mag 1
동생/nng 1
몇/mm 2991
채취/nng 1
쪽지/nng 1
당/xsn 2
사다리/nng 14
올리/vv 237
석판/nng 2
딸리/vv 3
절충주의/nng 1
옷장/nng 58
까/vv 84
베어링/nng 2
죠/nnp 2
petted/sl 3
foil/sl 1
조이/vv 3
난간이/nng 1
아주/mag 225
제자리/nng 1
죠/nng 11
신발/nng 181
오아시스/nng 1
살사/nng 9
외곽/nng 2
장애자/nng 2
비스듬/xr 3
mayonaise/sl 1
크랭크/nng 1
베리/nnp 10
고통/nng 5
게자/nng 1
수반/nng 1
편도/nng 9
고명/nng 3
움키/vv 19
부러지/vv 10
어망/nng 1
역동/nng 1
렌치/nng 4
sp/sl 1
오픈/nng 45
음색/nng 3
스/ef 1
곡예/nng 8
맨즈/nnp 1
마시/vv 371
가리개/nng 2
낙하산/nng 8
얽히/vv 14
북쪽/nng 1
변두리/nng 4
졸업식/nng 3
관광지/nng 1
눈금/nng 2
야경/nng 1
까다롭/va 2
viaduct/sl 1
펼쳐지/vv 40
팝/nng 5
꽂히/vv 29
젓가락/nng 12
분수/nng 14
윤곽/nng 3
잔/nng 381
유니온/nnp 1
막대기/nng 91
언급/nng 1
은/nnp 1
윤기/nng 14
눈길/nng 3
함대/nng 1
bt/sl 3
h/sl 2
일/nr 8
벼랑/nng 6
베개/nng 284
중성/nng 5
재미/nng 10
므로/ec 1
워치/mag 1
중일/nng 1
봉우리/nng 3
영국/nnp 10
생물체/nng 1
스티/nnp 2
우글/mag 3
크림/nng 77
왜/mag 63
긴밀히/mag 1
밑바닥/nng 2
죽/vv 65
갈래/nng 1
떨어지/vv 198
상대방/nng 15
홀더가/nng 3
donuts/sl 2
해안/nng 183
경주로/nnp 1
도주/nng 2
흰둥이/nng 3
한적/xr 2
발자취/nng 1
입국/nng 2
짊/vv 3
겹쳐지/vv 7
전구/nng 6
진열/nng 10
양초가/nng 2
공연/nng 12
제트/nng 37
초/nnb 6
간결/xr 1
질하/vv 1
콘텐츠/nng 2
탁구/nng 3
도달/nng 61
받/vv 63
코니/nnp 1
구석/nng 199
brickwall/sl 1
한마음/nng 1
제트/nnp 1
연장자/nng 1
racquets/sl 1
토요타/nnp 1
교차점/nng 60
훨씬/mag 12
전자/nng 234
얼룩덜룩/mag 26
방금/mag 29
랍스타/nng 2
풍족/xr 1
축하/nng 35
리버/nnp 1
수두/nng 1
나열/nng 4
된화물/nng 2
덤불이/nng 1
목욕/nng 62
독일/nnp 9
보고/jkb 4
층이/nng 1
ㅁ/etn 79
형제/nng 4
개조/nng 32
메일/nng 4
을자/nng 2
태피스/nng 1
포식자/nng 2
서커스/nng 25
출전/nng 1
버들/nng 14
양동/nng 4
농작물/nng 5
곱슬/nng 13
치열/nng 1
의/nng 1
가리키/vv 43
강조/nng 11
감지/nng 1
매끄럽/va 5
줄다리기/nng 2
장비/nng 138
덴버/nng 1
보너스/nng 4
39/sn 2
훈장/nng 1
대서양/nnp 3
올가미/nng 1
지원/nng 10
네/mm 103
고양이/nng 2118
문고/nng 1
소방복/nng 1
cit/sl 1
니/np 7
iwth/sl 1
아바타/nng 1
깔/vv 49
표준/nng 10
딜/vv 1
대문/nng 1
만/nng 9
긴밀/xr 3
사이/vv 2
만/nnb 15
받침판/nng 1
veldt/sl 1
공예/nng 5
만/nnp 1
날카롭/va 15
정어리/nng 3
환영/nng 6
윈드/nng 11
우편물/nng 1
풍/xsn 6
메모장/nng 5
꽂혔/vv 4
통/nnb 4
사태/nng 3
암탉/nng 1
통/nng 17
bbq/sl 2
합법/nng 1
앉히/vv 5
레일/nng 95
뭘/nnp 1
서서/jkb 2
그중/nng 1
구/xpn 1
해프닝/nng 1
freez/sl 1
덤피/nng 1
불행/nng 1
쳐다보/vv 37
툰드라/nnp 4
오히려/mag 4
노/xpn 2
스누피/nng 1
리셉션/nng 5
울안/nng 14
승차감/nng 1
원단/nng 6
툰드라/nng 2
주도/nng 12
금문교/nng 2
금문교/nnp 1
찻/nng 1
기슭/nng 28
shee/sl 1
설득력/nng 8
뜯/vv 90
부/vv 1
염려/nng 2
몰리/vv 29
시골집/nng 1
부/vx 6
양조/nng 1
네온/nng 25
태블릿/nng 2
flinders/sl 1
쿠바/nnp 1
유연/xr 3
터부/nng 1
지지자/nng 1
여자/nng 3143
착용/nng 178
복판/nng 41
수트/nng 19
티/nng 26
하프/nng 16
노동당/nnp 1
mueller/sl 1
쿼드/nng 3
캐리/nnp 2
전단/nng 4
부지/nng 2
옥양목/nng 6
맞/vv 59
메트로폴리탄/nng 3
너덜/xr 1
googles/sl 1
시트/nng 163
꽃/nng 1454
길목/nng 2
한테서/jkb 14
흙/nng 402
레크리에이션/nng 4
활발/xr 3
항목/nng 99
별장/nng 4
55/sn 5
축제/nng 22
클럽/nng 7
세일링/nng 7
흘/vv 1
모바일/nng 8
경적/nng 4
모금/nng 2
작문/nng 1
커버/nng 82
뛰치/vv 1
좌회전/nng 5
케일/nnp 1
루수/nnp 1
snoots/sl 1
볼록/mag 1
의면/nng 2
덥히/vv 1
셀/np 1
초/xpn 2
찢기/vv 5
서명/nng 26
엔터테인먼트/nng 10
라미네이트/nnp 1
프랑스/nnp 11
통행료/nng 1
체인/nng 67
포장/nng 406
지/nnb 19
올라오/vv 11
지/nng 13
언어/nng 4
경비행기/nng 1
지붕/nng 76
carseat/sl 1
와이파/nng 1
경과/nng 2
지브라/nnp 2
우스꽝스럽/va 4
척/nng 1
테일/nng 5
마구간/nng 39
뱀파이어/nng 1
척/nnb 7
제지/nng 2
무리/nng 229
곁들이/vv 36
듯이/nnb 2
악명/nng 1
덜/mag 2
더럽/va 113
바브/nnp 1
징후가/nng 1
펀트/nng 2
팬티/nng 1
스파우트/nng 1
퀸즈/nnp 1
깜박이/vv 1
화자/nng 1
십자가/nng 49
적합/nng 7
갈/vv 22
여러/mm 647
단계/nng 33
??/nng 55
초호/nng 1
상어/nng 6
전화/nng 359
참석/nng 2
의미/nng 61
초지/nng 2
살렘/nnp 1
고고/nng 1
가리비/nng 2
트램/nng 3
케이스/nng 97
화물차/nng 5
실험/nng 2
찍히/vv 25
글자/nng 9
원형/nng 26
론/xsn 1
정글/nng 42
양배추/nng 28
케이/nnp 1
스카이/nng 19
ashburton/sl 1
앙트레/nng 13
뒷면/nng 8
테라코타/nng 1
안뜰/nng 53
년대/nnb 7
패드/nng 33
구불/mag 1
전원/nng 19
masai/sl 1
나뭇/mag 15
양호/nng 1
겁나/vv 1
이불이/nng 1
라자냐/nnp 3
배수로/nng 1
블레/nnp 10
배포/nng 2
라자냐/nng 2
sheepherders/sl 1
중동/nnp 1
젖혔/vv 1
스파이/nng 1
웅크림/vv 1
확산/nng 1
노점상/nng 3
착/nng 1
숙소/nng 1
연락처/nng 1
제기/nng 12
두/vv 100
이발사/nng 2
당근/nng 248
두/vx 52
현미/nng 1
꿀꺽/mag 2
수치/nng 1
징후/nng 14
몸체/nng 1
중/vv 1
도도미/nng 1
씽크/nng 2
열쇠/nng 17
여왕/nng 9
뒤범벅/nng 1
폭풍우/nng 16
이발소/nng 5
sidewalk/sl 1
메시아/nng 1
레터링/nng 1
롭/xsa 204
동양인/nng 1
도넛이/nng 4
술병/nng 7
공항/nng 598
궁리/nng 1
승선/nng 9
군복/nng 9
코트/nng 172
아/ec 15138
수박/nng 6
릅/vv 1
언덕길/nng 2
polson/sl 1
지휘/nng 3
등기구/nng 2
다음번/nng 1
호위/nng 2
보쉬/nnp 1
여름/nng 6
스포크/nnp 2
제안/nng 2
단단히/mag 5
정박/nng 41
경치/nng 31
틈새/nng 4
요금소/nng 1
호숫가/nng 5
디테일/nng 1
피켓/nng 1
los/sl 1
태우/vv 99
홈/nng 25
뒤뜰/nng 14
블로우/nnp 1
현/nng 1
해자/nng 1
세면대가/nng 1
젖빛/nng 11
군중이/nng 1
봉사/nng 67
ballon/sl 1
색깔/nng 18085
취급점/nng 1
크리켓/nng 2
만남/nng 2
로키/nnp 1
파슬리/nng 4
된/mag 2
micheal/sl 1
헤드가/nng 3
깅엄/nng 2
음료/nng 187
평야/nng 41
레드/nng 20
공식/nng 20
별/nng 19
신청/nng 1
금융/nng 1
언제나/mag 1
번성/nng 6
소파/nng 866
부르고뉴/nnp 5
라도/ec 17
과자/nng 45
라고/ec 51
뉴욕/nnp 3
라고/ef 2
레스토랑이/nng 1
놀이/nng 49
돌이/nng 1
생생/xr 2
웹캠/nng 2
우리/np 79
판매원/nng 1
이/np 42
지우/vv 4
이/nr 24
돌층계/nng 1
snowshoes/sl 1
빵/nng 208
해마/nng 1
없/va 211
데/ef 4
오프/nng 3
구르/vv 52
데/ec 1
카드/nng 30
래칫/mag 1
워/np 1
치킨/nng 17
땜/nng 4
육교/nng 17
보육실/nng 1
내/nnb 5
사례/nng 1
갈고리/nng 1
식욕/nng 5
참깨/nng 8
조리/nng 56
뿐/jx 21
수제/nng 20
구부러/vv 5
석유/nng 2
탁월/xr 1
근본/nng 1
애리조나/nnp 2
다채/mag 2
풀코스/nng 1
묘목/nng 1
졸졸/mag 1
악보/nng 1
베트남어/nnp 1
잉/mm 1
펑키/nng 1
자본/nng 1
방출/nng 4
tim/sl 1
뒤덮/vv 38
날아가/vv 443
헬드/nng 2
akbank/sl 1
누수/nng 1
울타리/nng 1242
passangers/sl 1
각자/mag 5
닭/nng 29
서/vv 5956
j/sl 2
도마뱀/nng 7
곰/ef 1
시야/nng 13
전화기/nng 54
서/va 4
새싹/nng 6
이중문/nng 1
드/ec 1
부드럽/va 29
변통품/nng 1
확율/nng 1
폐허/nng 4
지면/nng 2
이국/nng 5
및/mag 754
회담/nng 2
돌려주/vv 3
짭짤/xr 2
컬/nng 1
일/nnp 1
청초/xr 4
페팅/nng 2
및/maj 13
wainscoted/sl 1
일/nng 291
정확히/mag 4
일/nnb 3
는/jx 13886
집안/nng 32
월/nnb 3
와이키키/nnp 1
단호/xr 1
거스르/vv 2
달리/mag 3
계산서/nng 1
탁/mag 3
안경알/nng 2
어쩌/vv 2
덤/nng 1
silhouetted/sl 1
콘솔/nng 10
라운드/nng 7
얼음/nng 45
산업/nng 28
통합/nng 2
열차/nng 841
클릭/nng 1
내뿜/vv 17
신뢰/nng 1
연석/nng 165
소프트볼/nng 8
권력/nng 1
육로/nng 2
으로/jkb 5770
연막/nng 1
버블/nng 4
바인더/nng 6
스노/nng 28
연출/nng 1
페달/nng 7
형광등/nng 2
스노/nnp 12
라소스/nnp 1
페퍼/nng 2
카모/nng 1
오어슨/nnp 1
고/xpn 7
헤지/nng 9
삼림/nng 1
슈/nng 3
sied/sl 1
낡/va 71
비틀/mag 1
페퍼/nnp 1
호텔/nng 102
중년/nng 5
lookign/sl 1
허브/nng 10
skylit/sl 1
앞면/nng 29
차/nnb 2
약물/nng 1
궤도/nng 372
자주/mag 3
차/nng 942
한편/nng 1
포즈/vv 1
땀/nng 2
이십/nr 2
부셸/nng 2
셰이크/nng 1
누락/nng 10
공중/nng 553
생산물/nng 1
ipads/sl 1
pontoons/sl 1
와인딩/nng 1
털이/nng 1
장교/nng 16
태클/nng 2
울/vv 12
사판/nng 1
채택/nng 1
느/va 6
성곽/nng 2
랩퍼/nng 1
개집/nng 1
블라인드가/nng 1
둘러보/vv 29
재/xpn 6
닭이/nng 1
범위/nng 19
바깥쪽/nng 8
어떡하/vv 12
하녀/nng 1
스팀/nng 9
눌리/vv 3
반항/nng 1
장신구/nng 2
임신부/nng 1
로데오/nnp 11
미니언/nng 1
벽화가/nng 4
구역/nng 44
아마존/nnp 3
what/sl 2
기호/nng 54
공군력/nng 1
어색/xr 3
애완/nng 36
막대/xr 2
물이/nng 5
만납/vv 24
외/nnb 21
기호/nnp 4
아내/nng 5
재킷/nng 344
행이/nng 1
fenced/sl 1
할머니/nng 1
주물/nng 1
팁/nng 7
지식/nng 1
이후/nng 1
만/jx 56
digeneres/sl 1
스트레인/nng 1
고/vv 6
조작/nng 6
볼트/nng 4
maneuver/sl 1
죠/ic 2
패널/nng 31
고/vx 1
코코넛/nng 10
전차/nng 7
그릴/np 1
소설/nng 2
peacoat/sl 1
성역/nng 1
잔뜩/nng 4
중고품/nng 1
꽈배기/nng 1
이륙/nng 135
열대어/nng 1
머물/vv 3
기이/xr 1
다이어트/nng 4
bunkbeds/sl 1
수채/nng 32
에게/jkb 425
잘/va 28
한국/nnp 2
마룻/nng 3
앞서/vv 2
silhoetted/sl 1
다이버/nng 2
엑센트/nng 1
바라보/vv 58
다운타운/nng 1
저쪽/np 4
강의/nng 9
반대/nng 78
배트맨/nnp 1
제어/nng 15
커널/nng 2
나이/nng 94
동업자/nng 1
그리스/nnp 3
mac/sl 1
비눗물/nng 2
blie/sl 1
바탕/nng 22
단서/nng 1
나치/nnp 1
사생활/nng 1
트랜스/nng 1
였/vv 6
에딘버러/nnp 1
분할/nng 8
진하/va 8
에일/nng 1
경비병/nng 3
마스터/nng 2
airpoirt/sl 1
꽂/vv 18
과/jc 4540
동안자/nng 1
연어/nng 5
사항이/nng 2
행렬/nng 20
슬러시/nng 1
도움/nng 14
모두/nng 20
사바나/nng 33
칼라/nng 26
해변/nng 1489
포위/nng 4
사바나/nnp 12
믹서기/nng 33
모종/nng 1
박/vv 4
빼내/vv 1
께/jkb 1
기어오/vv 2
전후/nng 2
신호가/nng 10
우체국/nng 1
벌어지/vv 14
43/sn 1
저/np 5
세프/nnp 1
미친놈/nng 1
손전등/nng 4
벌거숭이/nng 3
프런트/nng 4
풍선/nng 40
을/vv 3
여사/nng 1
강타/nng 2
는다면/ec 8
는다면/ef 19
르네상스/nng 1
샤워가/nng 2
47/sn 2
살아가/vv 1
번/nnb 143
요구르트/nng 11
번/nng 4
태그가/nng 3
자르/vv 660
메추라기/nng 1
전망대가/nng 2
로/ef 1
지/np 2
메모/nng 18
allenby/sl 1
삽화/nng 3
사고/nng 11
벌이/vv 1
가죽/nng 131
로깅/nnp 1
노면/nng 2
의/jkg 33215
수퍼맨/nng 1
nypd/sl 1
롯지/nng 5
일치/nng 37
뿌리/vv 127
카운티/nng 2
엠블렘/nng 1
롯지/nnp 3
예리/xr 1
(/ss 62
머스터드/nng 1
뒷판/nng 1
코르셋/nng 2
핑/mag 1
트레일러/nng 88
즉흥/nng 1
슬로프/nng 225
포수/nng 47
베이더/nnp 1
영화/nng 20
부르/vv 18
장식/nng 727
주스/nng 118
책장/nng 51
항아리/nng 35
백팩/nnp 1
soccerball/sl 1
경목/nng 1
경재/nng 1
백팩/nng 7
밖/nng 1012
아쿠아/nnp 3
이브닝/nng 1
아이스/nng 15
는데/ec 57
하역장/nng 4
댄스/nng 2
는데/ef 21
못마땅/xr 2
로터리/nng 2
꿀/nng 9
토끼/nng 28
구간/nng 2
콤플렉스/nng 1
캔틸레버/nng 1
폭행/nng 1
실패/nng 1
종이컵/nng 2
헤링본/nng 1
쉐프/nnp 1
세인트/nnp 1
스트레치/nng 2
여대/nng 1
저장고/nng 3
싹/mag 1
피망/nng 22
어려움/nng 1
견디/vv 110
표범/nng 10
슬로프/nnp 38
리벳면/nnp 1
들이/vv 91
감금/nng 4
체크인/nng 2
팬더/nng 7
목조/nng 42
계선/nng 1
뜨겁/va 21
쓰레기장/nng 2
광/xsn 1
외투/nng 78
쏟아지/vv 34
나무/nng 4131
모함/nng 1
레이싱/nng 4
끊/vv 10
ulundu/sl 1
콘/nng 87
팬이/nng 4
캐노피가/nng 1
파우치/nnp 1
pro/sl 2
캔버스/nng 2
실버/nng 25
autopista/sl 1
saurkraut/sl 1
스트림/nng 9
노먼/nnp 1
실버/nnp 7
권한/nng 1
찐되/va 5
아트/nng 7
스럽/va 8
일으키/vv 7
sharicmar/sl 1
전선/nng 62
한껏/mag 1
플레이스/nng 4
사냥개/nng 4
배/nng 230
작은기구/nng 1
스럽/vv 2
가려움증/nng 1
typle/sl 1
요청/nng 1
디/nng 9
디/nnb 2
강화/nng 5
몸매/nng 4
밥솥/nng 7
강화/nnp 1
주인/nng 82
법률/nng 1
선택/nng 30
케첩/nng 28
열대/nng 20
개국/nnb 1
최/xpn 3
어야/ec 46
데스크톱/nng 31
바구/nng 3
담기/vv 122
솜털/nng 11
샹들리에/nng 15
타자/nng 83
사업체/nng 2
이불/nng 54
기열/nng 1
접착제/nng 2
미래/nng 5
기저귀/nng 10
임대/nng 3
마이너/nng 1
탐험/nng 9
판잣집/nng 7
소독/nng 1
터지/vv 1
같이/vv 1
휘/vv 7
노/nng 45
도트/nng 27
변화/nng 5
dom/sl 1
호수가/nng 1
앨범/nng 2
무엇/np 82868
텔레비젼/nng 9
엄마/nng 60
군집/nng 2
승차권/nng 1
여행객/nng 5
포장재/nng 1
양떼/nng 2
선인장/nng 9
herdwick/sl 1
고/mm 15
stobart/sl 1
오전/nng 1
나뭇잎/nng 129
몰/vv 460
태양열/nng 1
bandanas/sl 1
얽매이/vv 1
buiding/sl 1
남자가/nng 1
스웨트/nng 1
은판/nng 2
년/nnb 16
흠집/nng 1
한테/nnp 7
풉/vv 1
스프링클러/nng 1
비즈/nng 1
커튼이/nng 1
ebertplatz/sl 1
저술/nng 1
스웨트/nnp 13
여자가/nng 1
화가/nng 1
포도주/nng 39
서식지가/nng 1
한테/nng 1
아홉/nr 1
ipod/sl 13
vw/sl 1
유도/nng 1
사거리/nng 2
도그넛/nng 1
색연필/nng 2
진열대/nng 3
엉망이/nng 1
포옹/nng 24
퍼시픽/nnp 1
돌출/nng 2
측정/nng 15
다랗/va 1
포동/nnp 1
고독/nng 23
겨냥/nng 5
당나귀/nng 11
들어서/vv 3
석탄/nng 7
스틸/nng 45
기술/nng 5
스플릿/nnp 1
도어가/nng 1
끼우/vv 9
수심/nng 1
싱크가/nng 3
부표/nng 1
웜/nng 2
socail/sl 1
hes/sl 1
금판/nng 3
사업가/nng 7
피트/nnb 7
갑옷/nng 1
베드/nng 5
outdoorsmen/sl 1
간헐천/nnp 1
펀치/nng 1
리모콘이/nng 3
누적/nng 4
감귤/nng 19
라자/nng 1
데/nnb 75
sim/sl 1
선글래스/nng 1
대회/nng 10
인상/nng 10
삐/mag 5
피아/nnp 1
마늘/nng 18
추상/nng 3
첨부/nng 5
리/nng 3
리/nnb 13
문지기/nng 1
메인/nng 8
마빈/nnp 1
롤리팝/nng 1
sidedown/sl 1
경관/nng 10
리/nnp 14
hoddie/sl 1
브래지어/nng 4
함께자/nng 6
스위퍼/nng 1
부엌/nng 744
린넨/nnp 11
쬐이/vv 10
납치/nng 1
fild/sl 1
빨래/nng 2
린넨/nng 3
거려/vv 4
나라/nng 30
신중/nng 9
완벽/nng 22
코알라/nng 2
작동/nng 27
cabose/sl 1
harrods/sl 1
비행기/nng 659
집/vv 71
생/nng 8
스낵/nng 7
리본/nng 51
집/vx 24
일상/nng 3
귀엽/va 55
팰러/vv 1
합류/nng 6
크릴/nnp 1
제목/nng 6
동기/nng 1
couh/sl 1
분해/nng 3
적용/nng 3
이/vcp 67844
왕성/nng 2
상품/nng 8
왁싱/xr 2
매점/nng 5
sheepfold/sl 2
양/nng 459
축배/nng 1
양/nnb 42
홀딩/nng 4
소음/nng 1
궤/nng 1
정도/nng 19
duck/sl 1
부유물/nng 4
양용/nng 1
깃발/nng 72
수년/nng 1
자신/nng 66
아보카도/nng 12
안개/nng 49
피더가/nng 1
물질/nng 19
유혹/nng 2
벨/nng 3
다울/vv 2
curb/sl 1
아웃/nng 19
관람차/nng 4
정규/nng 3
스파링/nng 1
요/ec 186
옥수수/nng 38
싱가포르/nnp 2
요/ef 144
대변/nng 4
manikin/sl 1
선반/nng 472
관람차/nnp 6
로고/nng 8
교각/nng 4
옆쪽/nng 7
과일/nng 535
비전/nng 1
각종/nng 3
고산/nnp 3
창구/nng 1
보고/nng 1
hi/sl 1
뿜어내/vv 9
인치/nnb 3
인치/nng 1
말뚝/nng 2
거장/nng 1
기/nng 31
깨/vv 9
음소/nng 1
방식/nng 30
퍼/ef 8
세밀/xr 1
칠/mag 6
거닐/vv 2
19/sn 2
꽤/mag 20
서부/nng 1
머리띠/nng 11
제발/mag 1
출혈/nng 1
수없/va 13
5/sn 57
손자녀/nng 1
paris/sl 1
굴레/nng 4
portola/sl 1
양보장/nng 1
복용량/nng 1
더스/nng 1
맴도는가/vv 1
운전사/nng 9
니모/nnp 1
numjucks/sl 1
가미/nng 1
새/nnb 1
날씨/nng 19
골프/nng 21
airpoet/sl 1
둘러싸/vv 79
앞다리/nng 3
압연/nng 3
회색/nng 339
피고인/nng 1
유행/nng 5
구슬/nng 9
아침/nng 52
퍼레이드/nng 50
앞면이/nng 1
테이크/nng 7
정력/nng 1
죽이/vv 5
엔진/nng 128
깔?/vv 1
강아지/nng 86
streeth/sl 1
베트남/nnp 1
레이블/nng 3
예기/nng 1
비계/nng 3
사회자/nng 1
스트라이프/nng 26
완구/nng 2
비행사/nng 1
비축/nng 2
튜브/nng 22
등대/nng 46
소화전/nng 520
초라/xr 2
활공/nng 6
7/sn 17
흐르/vv 35
조리법/nng 2
anotehr/sl 1
지평선/nng 4
감사/nng 2
구경/nng 24
걸/nng 4
부족/nng 9
히/vv 5
rumpled/sl 2
낫/vv 1
정형/nng 1
부스러기가/nng 1
흑곰/nng 2
낫/va 3
하중/nng 2
최소한/nng 2
드라이브/nng 25
pasturage/sl 1
스턴트/nng 22
지방/nng 5
jalapeno/sl 2
뜻/nng 2
타워/vv 2
다정/nng 1
예술/nng 40
인디아나/nnp 1
물가/nng 19
대다수/nng 1
마이스/nnp 1
퍼팅/nng 1
발렌타인/nnp 2
매혹/nng 1
만드나/vv 28
6309/sn 1
풀리/vv 1
엎드리/vv 2
필레/nnp 2
상점/nng 170
몰/vx 1
메신저/nng 2
화/nng 12
plder/sl 1
뷰/nng 8
현대/nng 102
평판/nng 3
같/va 373
센트/nnb 4
포장지/nng 15
뷰/nnp 4
사춘기/nng 1
더러/mag 1
린든/nnp 1
유선/nng 12
1933/sn 1
힌트/nng 2
남기/vv 73
현대/nnp 2
사투리/nng 1
자극/nng 1
방열기/nng 1
해파리/nng 1
청결/nng 5
kine/sl 1
waring/sl 1
싱싱/xr 1
sign/sl 1
벽장/nng 3
작물/nng 4
번쩍이/vv 1
살롱/nng 2
씌/vv 1
와플/nng 7
쿠페/nng 1
번갈/vv 1
되돌아가/vv 1
폰툰/nng 1
풍경/nng 45
암갈색/nng 1
턴/nng 3
은자/nng 2
문장/nng 2
골목길/nng 13
시냇물/nng 2
도너츠/nng 145
애틀란타/nnp 1
눈/nng 2426
누그러/vv 4
장판/nng 1
캐나다/nnp 8
밀리/vv 11
'/sw 1
마이크로파/nng 4
안장/nng 24
탱커/nng 1
요리사/nng 99
애플/nnp 3
전면/nng 14
브랜드/nng 5
들어가/vv 133
멈/vv 22
탐욕/nng 1
감추/vv 4
완두/nng 1
삽입/nng 3
용도/nng 2
대리석/nng 43
기둥/nng 335
드가/nng 1
택하/vv 1
받침대/nng 40
음모/nng 1
외국/nng 10
속하/vv 7
더/mag 174
기부금/nng 1
범죄/nng 1
프로필/nng 3
i/sl 3
누명/nng 1
걸쇠/nng 1
직/nng 1
받아들이/vv 2
탑/vv 2
탄산/nng 7
을까/ef 27
펠트/nng 1
일부분/nng 5
짓궂/va 1
부으셨/vv 1
등잔/nng 2
cats/sl 1
펩시/nnp 3
막히/vv 22
여유/nng 3
자제/nng 1
특히/mag 2
정크가/nng 1
싹/nng 2
관찰자/nng 3
해초/nng 3
양/mm 68
나가/vx 45
양고기/nng 3
나가/vv 62
ice/sl 1
"/ss 40
표정/nng 16
예쁘/va 74
추가/nng 19
보이/nng 1
오두막집/nng 9
라스베리/nnp 13
블/nng 1
심해/nng 1
덤핑/nng 1
촛점/nng 1
플루/nng 1
벗/vv 74
광활/xr 1
돌맹이/nng 7
그쪽/np 4
부릅/vv 1
구아/nng 1
파/vv 25
조선소/nng 1
던/vv 20
ave/sl 2
경계병이/nng 1
스쿼시/nng 10
세차장/nng 2
아슬하/va 1
멸치/nng 1
카니발/nng 9
상류/nng 2
마운트/nng 155
으깨/vv 18
배관공/nng 1
양념/nng 24
드레이크/nnp 1
막/mag 16
폴카/nnp 23
팬과/nng 1
다가/ec 10
칸/nng 9
개그/nng 1
주/vv 98
컴퓨터/nng 915
알리/vv 20
안/vv 44
마라톤/nng 1
표면/nng 180
해상/nng 3
반면/nng 18
헤/vv 3
용감/xr 2
모듈/nng 2
라이터/nng 2
철도로드/nng 2
계산기/nng 2
실용/nng 3
이외/nng 3
꼬리표/nng 6
일어나/vv 86
란트/nng 1
적절/xr 7
행운/nng 4
완비/nng 4
역임/nng 1
슈트/nng 20
함/nng 1
걸어가/vv 35
받침대가/nng 2
끕/vv 1
주스가/nng 1
중반/nng 10
줄넘기/nng 2
pop/sl 1
유적지/nng 1
반사/nng 116
중심선/nng 2
베이비/nng 1
뜨렸/vv 1
희귀/xr 4
burrito/sl 1
45/sn 7
손/nng 593
빠르/va 42
코어/nng 1
구/mag 1
손/nnp 1
뽑아내/vv 9
marroon/sl 1
벗어나/vv 64
전날/nng 1
방법/nng 73
있/ec 3924
경찰/nng 79
스토브/nng 223
소프트웨어/nng 1
staning/sl 1
순항/nng 6
sauropod/sl 1
든지/ec 1
아서자/nng 1
마쉬/nng 1
레드몬드/nnp 1
용기구/nng 2
붕괴/nng 4
낮추/vv 9
등받이/nng 8
농민/nng 2
enclusure/sl 1
선발/nng 1
외계인/nng 3
터빈/nng 2
기능/nng 104
분류/nng 2
밖에/nng 8
끝나/vv 23
저조/nng 1
짜/vv 17
회/nng 3
회/nnb 6
승마/nng 158
뜨개/nng 14
가두/vv 2
서방/nng 1
육식/nng 2
정지대/nng 1
플레이어/nng 54
restaraunt/sl 1
진동/nng 2
졸도/nng 1
근원지/nng 1
tot/sl 1
커지/vv 2
되/mag 1
만/nr 21
륜/ef 1
따뜻/xr 15
바락/nng 1
분지/nng 11
전시물/nng 10
stree/sl 1
산허리/nng 69
초상화/nng 7
재치/nng 8
죠/ef 110
캐슈/nng 1
죠/ec 2
연회장/nng 1
전환기/nng 1
fron/sl 1
베이커/nnp 4
addicott/sl 1
낱말/nng 1
수정/nng 8
피커/nng 2
구부릴/vv 2
얼마/nng 11
새벽녘/nng 1
av/sl 2
납/vx 9
케이지/nnp 30
unliced/sl 1
분출물/nng 1
세피아/nnp 2
버스/nng 1399
착륙/nng 122
매/nng 5
얻/vv 88
집주인/nng 2
세피아/nng 2
필기장/nng 3
화격자/nng 4
롤빵/mag 1
강도/nng 1
반대쪽/nng 11
보가/nng 1
계량기/nng 4
굉장히/mag 1
소통량/nng 24
다운/nng 6
madison/sl 1
얼룩지/vv 5
인디언/nng 3
계절/nng 1
akon/sl 1
원래/nng 3
런웨이/nnp 1
무장/nng 2
낙서/nng 126
워드/nng 1
올라서/vv 1
비탈길/nng 1
서프/nng 8
카라기/nng 1
착유/nng 9
셀프/nng 1
비슷/xr 14
생강/nng 5
맛/nng 34
조준/nng 2
향상/nng 4
폭포/nng 22
1950/sn 2
팩/nng 17
카피스트라노/nnp 1
거미/nng 2
행락/nng 1
개요/nng 2
에워싸/vv 1
여객기/nng 68
성모/nng 1
왁싱/mag 1
핸드셋/nng 1
mulchy/sl 1
삼륜차/nng 1
r/sl 2
허수아비/nng 2
기부/nng 2
세이버/nng 4
급증/nng 9
싶/vx 29
차림새/nng 2
음료수/nng 72
350/sn 3
막대/nng 48
조립/nng 13
성인/nng 178
피드/nng 2
지저귐/vv 1
컬을/nng 1
그랜드/nng 5
좌우명/nng 1
박람회/nng 15
모음/nng 3
다가/vv 14
loveseats/sl 1
들/xsn 8050
스퀘어/nng 5
교체/nng 1
op/sl 1
게임/nng 510
세공/nng 1
선/nng 67
서가/nng 1
지갑/nng 57
조수/nng 1
스타일링/nng 2
군인/nng 33
드라이기/nng 2
건립/nng 1
eifel/sl 1
어렵/va 3
데모/nng 2
제사장/nng 2
한테/jkb 23
우디/nnp 6
엿보/vv 37
코카인/nng 3
빙빙/mag 2
깎/vv 29
치우/vv 8
단철/nng 3
광장/nng 41
쌍안경/nng 1
영양/nng 20
볼보/nnp 1
리어/nng 3
식당/nng 294
스페어/nng 1
애견/nng 2
육/nng 2
볼보/nng 1
모직/nng 1
더러운가/va 2
자갈/nng 77
톱/nng 4
세미/nng 29
소형/nng 23
boywearing/sl 1
지나가/vv 387
통로/nng 59
이주/nng 3
연결부/nng 1
군부/nng 1
노/vv 2
railoroad/sl 1
칼날/nng 2
이름표/nng 8
루이스/nnp 1
편의/nng 3
캠퍼스/nng 3
양반/nng 2
내려가/vv 138
와이어/nng 17
신진/nng 1
그레이/nnp 3
파고다/nnp 3
꽃꽂이/nng 18
낯/nng 1
그/np 1261
피터/nnp 1
원시/nng 7
을주의/nng 1
찐/nnp 1
기름지/va 3
중괄호/nng 1
석/nng 2
구조대/nng 2
벤/nnp 1
체육관/nng 5
지휘자/nng 5
고이/vv 1
삼베/nng 1
짐/nnp 1
롤링/nng 8
귀영/nng 1
베리/nng 14
지만/ec 79
횟수/nng 1
티파니/nnp 1
지만/ef 2
끝머리/nng 1
롤링/nnp 1
뒤쫓/vv 4
여아/nng 4
수영장/nng 43
가로/nng 12
견인차/nng 6
는지/ec 103
motocyle/sl 1
누더기/nng 1
는지/ef 43
바라이/nng 1
제이/nnp 1
zeebras/sl 1
세계/nng 15
아이비/nng 1
대장/nng 1
8/sn 22
calzone/sl 1
띠가/nng 1
코바늘/nng 1
paiting/sl 1
셀/nnp 1
초록빛/nng 16
금단/nng 1
수리/nng 30
캐/vv 2
퀀텀/nng 1
반다나/nnp 1
셀/nng 3
문어/nng 4
보행/nng 3
경쟁/nng 43
피코/nnp 1
의학/nng 1
결빙/nng 1
증기/nng 28
은빛/nng 1
떼/nng 73
터번/nng 2
발리볼/nng 3
체리/nng 17
포용/nng 4
우드/nng 5
캐치/nng 1
굴복/nng 2
공과/nng 3
캐디/nng 1
용광로/nng 1
서품/nng 2
우드/nnp 8
은퇴/nng 1
세면장/nng 2
snowsuit/sl 5
시킵/xsv 1
허름/xr 1
뼈/nng 4
에어/nng 6
아이디어/nng 1
작성/nng 3
트레일/nnp 2
배달/nng 16
스툴/nng 2
하이테크/nng 1
an/sl 1
양념장/nng 4
달구/vv 2
근거리/nng 5
룸메이트/nng 1
튀김/nng 180
죽음/nng 4
째/mag 1
천/nng 61
미디어/nng 1
코너/nng 21
두려움/nng 1
열중/nng 2
기념일/nng 1
가재/nng 2
헤매/vv 10
덤불/vv 1
전방/nng 3
고려/nng 1
맹목/nng 1
내야/nng 1
크레페/nnp 1
노화/nng 1
잘/nnb 1
구시/nng 1
팬케이크/nng 17
잠글/vv 1
깃대/nng 2
산악인/nng 1
궁전/nng 6
기본/nng 13
dachund/sl 1
발자국/nng 10
결로/nng 1
장터/nng 2
되돌아보/vv 1
운행/nng 4
저속/nng 4
양상치/nng 2
테라스/nng 6
트라이/nng 1
호화/nng 6
토스터/nng 20
녘/nnb 33
내용/nng 79
거위/nng 16
번호판/nng 38
네/ef 5
수영복/nng 17
신사/nng 37
합성/nng 2
wii/sl 194
공기/nng 75
연례/nng 2
유리밭/nng 1
아름/nng 1
저있/vv 1
러/ec 44
러/ef 5
플래터/nng 46
폴/xsn 1
부추/nng 1
장신/nng 1
자화상/nng 1
제크/nng 1
울부/mag 1
계/xsn 4
트랙터/nng 41
화환/nng 8
찌그러지/vv 1
조리대가/nng 1
붙잡/vv 423
근/ef 1
타이/nng 1
깔끔/xr 123
셰버트/nnp 1
milly/sl 2
차원/nng 1
스미스/nnp 2
담수/nng 1
타이/nnp 2
아이팟/nng 4
부하/nng 8
눈밭/nng 3
심판/nng 31
힌지/nng 1
마치/mag 12
icomes/sl 1
슬라브/nnp 2
시티/nnp 2
진화/nng 1
노젓/vv 1
데일리언/nnp 1
시티/nng 3
돌/vv 193
팬을/nng 1
등나무/nng 1
들이랑/vv 1
레모네이드/nng 2
역할/nng 12
피스/nng 4
끌리/vv 41
안감/nng 8
미신자/nng 1
주조/nng 2
정적/nng 1
curbside/sl 1
수감자/nng 1
대양/nng 23
발휘/nng 1
원예/nng 6
프리즈/nng 42
신선/nng 2
놀/nng 1
든/ef 2
토스카나/nng 1
든/ec 6
페루/nnp 1
참외/nng 1
st/sl 4
우체부/nng 1
해방/nng 1
빙판/nng 1
데님/nng 1
탑승객/nng 2
발판/nng 9
베지/nng 1
씩/xsn 21
놀라/nng 1
빙/nng 1
웨이/nnp 2
애비뉴/nng 2
현수교/nnp 2
불만/nng 2
입식/nng 1
방어/nng 5
순환/nng 2
까/ec 1
까/ef 68
plad/sl 1
소금/nng 8
포르쉐/nng 2
공룡/nng 5
금전/nng 1
4790/sn 1
운전석/nng 18
산책/nng 65
측판/nng 1
바나나/nng 705
매달/vv 13
박쥐/nng 120
누덕/mag 5
위선/nng 1
입력/nng 9
콩쿠르/nng 1
미/xpn 22
개념/nng 1
개체/nng 2
레인지/nng 125
공간/nng 232
단위/nng 1
소지자/nng 7
씹/vv 71
동행자/nng 1
표가/nng 1
호수/nng 309
캐스트/nng 2
베이커리/nnp 1
안기/vv 1
고안/nng 2
질식사/nng 1
단순/nng 10
길들이/vv 1
침입/nng 3
균일/nng 1
통행이/nng 1
밀려나/vv 1
핵심/nng 6
젤라토/nng 1
shirtless/sl 13
파이/nng 65
으/vv 7
뒤집/vv 39
바닥재/nng 2
포터/nnp 2
바이스/nnp 1
다가/ef 1
풋/nng 1
윙윙/mag 3
파이/nnp 3
젖/nng 14
잘못/mag 4
군/nng 10
가져가/vv 39
크리스마스/nng 108
종착역/nng 1
방송국/nng 5
롤러/nng 8
와셔/mag 1
방송/nng 2
비비/vv 1
0/sn 2
조리실/nng 2
데이지/nng 18
누비/vv 1
paned/sl 1
나아가/vv 20
지휘대/nng 1
수백/nr 6
lassos/sl 1
먼저/mag 7
쇼핑백/nng 5
장치/nng 106
빵가루/nng 2
포스트/nng 38
저조도/nng 1
빛깔/nng 4
비/vv 495
바닷가/nng 13
좁/va 81
소믈리에/nnp 1
레코드/nng 3
바이크/nng 22
살/nng 3
전시/nng 194
토틸라/nnp 5
양쪽/nng 61
밀크/nng 2
솟아나/vv 3
soccor/sl 1
버거/nnp 1
참여/nng 14
음향/nng 1
디스펜스/nng 1
트윈/nng 21
버거/nng 8
추진기/nng 2
세일러/nng 1
이너/nng 1
낟알/nng 1
시외/nng 1
??링/nng 1
소홀히/mag 1
글씨/nng 9
개구부/nng 6
잠들/vv 8
살짝/mag 2
우주선/nng 12
다/nng 35
주전자/nng 31
트레일/nng 3
장인/nng 2
기업/nng 3
쟁기/nng 14
후드/nng 18
아름/nnb 2
둡/vx 2
어떻/va 753
붙드는가/vv 1
정물/nng 2
대전/nng 3
밤하늘/nng 9
tarmacs/sl 1
문안/nng 1
푸석/va 1
태평양/nnp 1
베이글/nng 24
뉘우/vv 1
여섯/nr 19
코커/nng 1
실제/nng 7
미사일/nng 2
우승자/nng 2
왼편/nng 1
일시/mag 2
고정물/nng 1
조합/nng 4
휩쓸/vv 2
리터/nng 1
스럽/xsa 58
리터/nnb 1
토핑/nng 165
지니/vv 29
운동장/nng 2
라/nnp 6
덥/mag 1
터키/nnp 1
결혼식/nng 11
구요/nng 1
라/nng 1
덮혀/vv 1
랑/vx 1
구매자/nng 3
뿜/vv 4
tunafish/sl 1
시오/ef 6
음란/nng 2
플로리다/nnp 3
비옷/nng 11
넥타이/nng 463
펜/nng 241
보급/nng 4
지어서/vv 2
롬/nng 1
전쟁/nng 17
생활/nng 10
찰흙/nng 5
입체/nng 1
초원/nng 149
발톱/nng 15
아포스트/nng 1
고지/nng 2
목소리/nng 1
띠/nng 4
분산/nng 1
합/xsa 84
적극/nng 3
포도원/nng 1
거주자/nng 5
목축/nng 2
심사/nng 3
몬스터/nnp 1
코로나/nng 1
시계탑/nng 86
블랭크/nng 1
관람객/nng 1
판금/nng 4
q/sl 3
웃/vv 371
오벨/nnp 1
지붕이/nng 6
중세/nng 4
그곳/np 11
생산/nng 10
절벽/nng 39
딥/nng 18
후막/nng 1
스모/nng 2
스포트라이트/nng 1
볼거리/nng 1
배구/nng 4
어업/nng 3
scooted/sl 1
패스트리/nng 30
체포/nng 2
홀짝/mag 1
각도/nng 22
물구멍/nng 2
시보레/nng 1
워즈/nng 2
항의/nng 3
파스타/nng 89
gl/sl 1
성분/nng 17
픽업/nng 71
wrapper/sl 1
freis/sl 1
어느/mm 28
담갔/vv 3
giraffew/sl 1
엉망/nng 7
터보/nng 1
비행편/nng 1
tarmac/sl 1
정하/vv 1
실내/nng 76
충분/xr 5
크루아상/nng 1
버너/nng 14
하트/nng 7
과즙/nng 9
쾌활/xr 1
처하/vv 3
가/nng 71
돌연변이/nng 1
이주의/nng 1
공구/nng 3
코니/nng 1
기독교/nng 1
부팅/nng 1
지사/nng 1
grassy/sl 1
은/etm 15843
이루어지/vv 11
청구서/nng 4
리기/nnp 1
볼링장/nng 1
묻히/vv 35
흑/nng 1
사건/nng 13
묶음/nng 18
나방/nng 2
수도/nng 3
시금치/nng 24
물/vv 3
침대가/nng 13
계기판/nng 3
그녀/np 310
소방서/nng 20
샐러리/nng 2
빗살/nng 2
ibm/sl 1
재고가/nng 1
가장/mag 37
수유장/nng 1
꼼짝없이/mag 3
주각/nng 1
외야수/nng 4
천천히/mag 32
헛가/vv 1
후미/nng 1
트랙/nng 1054
갱/nng 1
어링/ef 1
볼티모어/nnp 1
벌새/nng 1
로퍼/nng 1
진정/xr 3
도구/nng 58
과기구/nng 2
바쁘/va 233
고딕/nng 5
압착/nng 3
쉘빙/nng 1
뒷받침/nng 5
교수형/nng 21
주식/nng 2
소용/nng 4
유니버설/nnp 1
파업/nng 2
appliques/sl 1
지도자/nng 2
래/vv 1
유래/nng 1
건축물/nng 11
가면/nng 6
아이템/nng 27
다듬/vv 7
무수/xr 1
garnished/sl 2
순찰대/nng 1
교통량/nng 66
썰/vv 74
surplrize/sl 1
내려감/vv 1
보관소/nng 5
여기/np 33
ㄴ다고/ec 1
사운드/nng 5
누설/nng 1
투구/nng 11
브레드/nnp 1
울창/xr 15
hygenie/sl 1
팔리/vv 5
톤/nng 11
톤/nnb 5
피이드/nng 1
진보/nng 1
헤/mm 1
발끝/nng 1
림/nnp 1
대상/nng 10
자국/nng 7
웨이크/nnp 2
바실/nng 2
팔/vv 66
휴게실/nng 4
즉시/nng 1
옛/mm 15
민간인/nng 2
아라/ec 1
폭스/nng 2
이랑/jc 1
누덕/np 1
란제리/nng 3
식탁보/nng 33
조리대/nng 14
이미/mag 5
몰래/mag 1
향하/vv 290
기울어지/vv 1
os/sl 1
트리/nng 53
이닝/nng 5
주요/nng 11
앞바퀴/nng 2
주니/nng 1
자격/nng 1
린드리/nnp 1
골방/nng 4
승려/nng 1
붙박이/nng 1
사일/nng 1
도롱뇽/nng 6
결정/nng 8
띄/vv 32
번화/nng 3
구제/nng 1
이웃/nng 14
이드/nng 1
googly/sl 1
포커/nng 1
쉐이커/nnp 1
사주/nng 1
깔깔/mag 1
캠핑/nng 10
스텐실/nng 3
것/nnb 35885
셰이커/nng 3
측선/nng 1
딥/nnp 1
시침/nng 1
marx/sl 1
체증이/nng 1
가까워서/va 1
독서/nng 13
상단/nng 158
스냅/nng 5
부모/nng 19
승자/nng 3
판넬/nng 7
뭉개/vv 1
sauerktaut/sl 1
번쩍/mag 2
비단/mag 1
팬/nng 110
버번/nng 1
언니/nng 1
무선/nng 8
철판/nng 1
네거티브/nng 1
예배당/nng 1
페니/nnp 3
느/np 3
jose/sl 1
장모/nng 3
경비원/nng 3
풍성/xr 3
품/vv 2
수녀/nng 3
hdge/sl 1
복서/nng 1
후속/nng 1
걸치/vv 14
면/ec 178
높이/vv 5
메시지/nng 31
면/ef 9
flith/sl 1
스크류/nng 1
상자/nng 511
그늘/nng 108
날으/vv 11
슬롯/nng 1
tolkien/sl 1
동료/nng 18
업/nng 1
witgmh/sl 1
솔직히/mag 1
더가/ec 1
해리/nnp 1
unmade/sl 24
난로이/nng 1
성인식/nng 1
asain/sl 1
에어로/nng 1
키보드/nng 405
인쇄/nng 16
뭐가/np 2
짓밟히/vv 1
핀스트라이프/nng 1
시드니/nnp 4
드리/vv 11
오케스트라/nng 3
러스트/nng 1
비웃/vv 1
외관/nng 4
양손/nng 9
조건/nng 2
하방/nng 1
보/ep 1
츄리닝/nng 1
파빌리온/nnp 2
입히/vv 56
큐비/nng 3
피팅/nng 1
플로트/nng 4
앵무새/nng 29
멈/mag 3
사이드카/nng 9
pansy/sl 1
포르노/nng 1
밤낮/nng 1
쫓아내/vv 1
올드/nng 1
홀트/nng 1
균열/nng 4
탑/nng 229
핫/nng 4
합판/nng 4
someones/sl 1
라이브/nng 1
서퍼/nng 89
웃음/nng 11
활주로/nng 796
ㅂ니까/ec 33
ㅂ니까/ef 61807
플롭/nng 2
는가요/ef 26
서퍼/nnp 47
황새/nng 3
지/vv 72
아마나/nnp 1
쿠스/nnp 2
우먼/nng 1
비명/nng 4
전채/nng 5
플런저가/nng 2
효과/nng 9
쓰다듬/vv 4
랜디/nnp 1
튜닉/nng 1
신/nng 5
타기/nng 4
먹/vv 3173
관광/nng 18
복원/nng 7
나쁘/va 5
노르/vv 1
꿀벌/nng 5
갈증/nng 1
일원/nng 2
선생/nng 1
앞뒤/nng 6
임무/nng 1
베일리/nnp 1
신생아/nng 7
기타/nng 90
타이머가/nng 1
단화/nng 2
여덟/nr 1
장착/nng 107
crepes/sl 1
꽃집/nng 2
파티/nng 57
다룹/vv 12
풋내기/nng 1
eligir/sl 1
벌/nng 3
로핑/nng 1
벌/nnb 24
아프/va 4
어른/nng 75
쭉/mag 7
승마장/nng 1
국어/nng 1
면모/nng 1
램프가/nng 6
제임스/nnp 1
하숙인/nng 7
또는/maj 3
평범/xr 14
푸석/xr 1
깊이/mag 2
죽마/nng 3
매트가/nng 3
아프/nnp 2
환자/nng 4
강사/nng 3
렌더링/nng 2
케이크/nng 657
백인/nng 144
거기/np 112
달리/vv 758
소노마/nnp 1
반짝입/vv 1
콘센트/nng 5
풍미/nng 1
샌들/nng 12
곡식/nng 4
진공/nng 2
밸러스트/nng 1
자는/etm 66
문제/nng 6
터벅/mag 10
쌍/nng 152
당김/vv 8
거야/ef 4
지프/nng 13
보증/nng 1
면적/nng 4
보온병/nng 2
듯이/ec 7
로봇/nng 4
전환/nng 4
호환/nng 1
풋/vv 1
특대/nng 1
바나나가/vx 10
연습장/nng 1
덤프/nng 12
망가지/vv 2
똑딱/mag 2
필통/nng 1
루핀/nng 1
변형/nng 5
토스트/nng 50
그레/nnp 1
다는/etm 24
화원/nng 1
거의/mag 66
티켓/nng 3
요리/nng 439
응접실/nng 1
장시간/nng 2
천막/nng 13
만있/vv 3
벌집/nng 1
샵/nng 2
손수레/nng 5
레슨/nng 1
격렬/xr 2
유리/nng 468
rotini/sl 1
내용물/nng 11
노틸러스/nnp 1
이미/nng 18
음악/nng 13
화염/nng 3
기울이/vv 27
신호등/nng 217
난폭/nng 1
플랜/nng 1
커스터드/nng 7
혼란/nng 30
뒷다리/nng 22
오/nr 1
군대/nng 33
피/vv 56
전신/nng 1
이면/nng 1
포/nng 18
cartage/sl 1
이케아/nnp 2
레슬링/nng 3
흘러가/vv 6
수리공/nng 2
굳/va 4
켓/nng 2
노인/nng 139
고비/nng 2
연못/nng 138
승강기/nng 8
딱정벌레/nng 1
마스크/nng 9
반찬/nng 3
뒷줄/nng 1
우회/nng 3
는가/ec 14
는가/ef 1644
제철/nng 1
작업자/nng 12
grafiti/sl 1
대체/mag 2
목초지/nng 225
현수막/nng 1
birdfeeder/sl 1
타월/nng 12
미팅/nng 1
깨끗이/mag 2
똥구멍/nng 1
읽/vv 125
수술/nng 1
어려울까요/va 1
권위/nng 2
지중해/nnp 1
후크/nnp 1
구색/nng 30
셀리/nng 1
하체/nng 1
클레이브/nnp 1
펫팅/nng 2
군중/nng 185
내리/vv 1363
동굴/nng 18
후크/nng 1
화이트/nng 21
보유/nng 156
몇몇/mm 65
비치/vv 57
복엽기/nng 3
모든/mm 150
컨벤션/nng 2
입안/nng 1
휘파람/nng 1
째/xsn 74
넓/va 75
맨체스터/nnp 1
joynt/sl 1
밸런스/nng 1
으며/ec 137
카튼/nnp 1
배관/nng 6
건/nnb 27
붐/nng 1
불쾌감/nng 1
휩싸이/vv 1
조반/nng 10
행동/nng 12
평생/nng 1
제조기/nng 1
원료/nng 1
산호초/nng 2
허치/nnp 1
선원/nng 8
스티커/nng 48
대낮/nng 2
죽순/nng 1
시/vv 55
일출/nng 8
스포츠카/nng 3
섬유/nng 2
스모그/nng 6
포진/nng 1
땜납/nng 1
가짜/nng 43
출구/nng 4
슬로우/nng 1
붐비/vv 76
cubbyholes/sl 1
복역/nng 1
순위/nng 1
불법/nng 4
ch/sl 1
노약자/nng 1
메리/nnp 4
다른/mm 2451
면/xr 1
록/nng 2
토스터기/nng 6
비행가/nng 1
깅검/nng 1
스튜/nng 14
저어지/vv 1
킷트/nng 1
규/vv 2
기품/nng 2
남쪽/nng 8
맞서/vv 4
깔리/vv 40
숙이/vv 17
식사/nng 251
섞이/vv 40
텍사스/nnp 3
염소/nng 87
외벽/nng 2
왕/nng 3
바질/nng 12
애무/nng 11
꽂이/nng 1
k/sl 1
죽/nng 2
아빠/nng 3
찰리/nnp 2
트리밍/nng 4
맬/etn 1
다지/vv 14
닭군/nng 1
선교/nng 2
오프너/nng 1
코카콜라/nng 7
득점/nng 2
패터닝/nng 2
전부/mag 1
표기/nng 1
개개인/nng 1
쉐브론/nnp 1
리모콘/nng 59
고/ef 184
괜찮/va 1
고/ec 26044
나타나/vv 12
숲/nng 573
옆길/nng 8
뭄바이/nnp 1
bowtie/sl 2
소름/nng 4
개봉/nng 4
접촉/nng 3
굴절/nng 2
mp/sl 3
여학생/nng 2
바디/nng 4
패커/nng 1
셋업/nng 3
열정/nng 3
가발/nng 9
인터뷰/nng 1
신물/nng 1
잦/va 1
생태/nng 1
수영/nng 140
매실/nng 1
빈/nng 3
덩어리/nng 56
내/ef 1
빈/nnp 11
카우걸/nng 2
